<HTML><!DOCTYPE YeahWrite-1><BODY>
<META TYPE="date" MAP="1" PRI=" " SEC="Date">
12/03/1999<BR>

<META TYPE="single" MAP="4" PRI=" " SEC="Description">
ACuadern.rtf<BR>

<META TYPE="multi" MAP="3" PRI=" " SEC="Text">
<CENTER>CUADERNO PARA LOS PARTICIPANTES DEL TALLER A</CENTER>
<CENTER>&#205;ndice</CENTER>
Objetivos de aprendizaje<BR>
Programaci&#243;n<BR>
Programa<BR>
Apuntes del Taller A<BR>
<BR>
ANEJOS:<BR>
Las transparencias del taller A<BR>
Textos de soporte<BR>
Superar obst&#225;culos creativamente<BR>
Una t&#233;cnica social para disfrutar (El Networking)<BR>
El Marketing (versi&#243;n escrita)<BR>
El Marketing (versi&#243;n pronunciada)<BR>
Del caos creativo al plan estructurado<BR>
La Investigaci&#243;n de Mercado (versi&#243;n escrita)<BR>
La Investigaci&#243;n de Mercado (versi&#243;n pronunciada)<BR>
El plan de producci&#243;n (versi&#243;n escrita)<BR>
&#191;Qu&#233; es un plan de producci&#243;n? (versi&#243;n pronunciada)<BR>
Mejorar su capacidad de auto-aprender<BR>
El concepto RETO (SWOT)<BR>
<BR>
<P>*La mayor&#237;a de los textos para leer, incluidos la informaci&#243;n general, la programaci&#243;n y los objetivos generales y de aprendizaje, se encuentran en la propuesta original entitulada &quot;Taller de creatividad sobre 'Realiza tus sue&#241;os en la vida social'&quot;, por Gerard van Eyk, Abril 1999, San Sebastian de La Gomera, Asociaci&#243;n GOMARA. Se refiere a ese libro como &quot;La Propuesta&quot;</P>
<P></P>
<CENTER>OBJETIVOS DE APRENDIZAJE</CENTER>
A la conclusi&#243;n de este taller el participante ... <BR>
- tendr&#225; una imagen clara de sus propias cualidades y una imagen de lo que desea verdaderamente hacer (o hacerse) en el futuro.<BR>
- conocer&#225; algunas t&#233;cnicas especificas y personales para llevar a cabo una revisi&#243;n de estas cualidades y deseos cuando lo necesite. <BR>
- habr&#225; aprendido a verificar y enriquecer sus ideas personales con otras personas y con su ambiente social y a mejorarlas (sacarles partido). <BR>
- tendr&#225; una imagen clara de sus actuaciones espec&#237;ficas a corto plazo, para realizar sus planes a largo plazo. <BR>
<BR>
<BR>
<TAB ALIGN="center">PROGRAMACI&#211;N<BR>
Unidad 1 <BR>
Hacer tu perfil personal. <BR>
An&#225;lisis de un &#233;xito o un momento de gloria tuya <BR>
Tus cualidades centrales <BR>
Primer sue&#241;o despierto y guiado <BR>
Experiencias de aprendizaje y decisiones para actuar a corto plazo <BR>
<BR>
Unidad 2 <BR>
Intercambio y 'aprender mutuamente' <BR>
Auto-aprender como herramienta <BR>
Gran sue&#241;o despierto y guiado <BR>
&quot;&#191;Quo vadis&quot; <BR>
Experiencias de aprendizaje y decisiones para actuar a corto plazo <BR>
<BR>
Unidad 3 <BR>
Primera presentaci&#243;n de tus objetivos. <BR>
Aprender a mantenerlos en la cooperaci&#243;n con otros. <BR>
Aprender de otros en la acci&#243;n. <BR>
Experiencias de aprendizaje y decisiones para actuar a corto plazo <BR>
<BR>
Unidad 4 <BR>
Vuelta a tu propio plan de vida. Enriquecerlo con los nuevas influencias <BR>
Reducirlo hasta sus nudos, su esencia. <BR>
&#191;Qu&#233; has aprendido y qu&#233; vas a hacer con esto en el futuro inmediato para realizar tus planes? <BR>
<BR>
<P></P>
<CENTER>PROGRAMA</CENTER>
<P>LA PRIMERA UNIDAD</P>
1 La apertura <BR>
(ejercicio, transparencia A1-1) H&#225;galo usted con su nombre y s&#237;mbolo. Muestre su modelo.<BR>
<BR>
2 Personas emprendedoras <BR>
(ejercicio, transparencia A1-2)<BR>
<BR>
3 Presentaci&#243;n del programa total <BR>
(explicaci&#243;n verbal)<BR>
<BR>
4 &#191;Qu&#233; espere del curso? <BR>
(ejercicio con transparencia A1-3)<BR>
<BR>
5 Algo de teor&#237;a <BR>
(Charlas con transparencias)<BR>
El estilo de trabajar en este taller (sin transparencia)<BR>
Los dos hemisferios: (dos transparencias A1-4a y A1-4b)<BR>
El modelo de Kolb: (dos transparencias A1-5a y A1-5b)<BR>
<BR>
6 Un momento de &#233;xito <BR>
(ejercicio) transparencia A1-6a extensi&#243;n facultativa; transparencia A1-6b<BR>
<BR>
7 &#191;C&#243;mo aprender de su enemigo? <BR>
(ejercicio) transparencia A1-7 y A1-8<BR>
<BR>
8 &#191;Porqu&#233; aprender de su oponente? <BR>
(explicaci&#243;n de reserva)<BR>
<BR>
9 Gestalt de su persona <BR>
(ejercicio de reserva) si hay tiempo, transparencia A1-10a<BR>
<BR>
10 Primer sue&#241;o guiado <BR>
(instrucci&#243;n escrita para narrarlo)   <BR>
<BR>
11 Mejorar mi capacidad de auto-aprender <BR>
(ejercicio) Introducci&#243;n de una nueva t&#233;cnica. <BR>
texto explicativo &quot;Mejorar su capacidad de auto-aprender&quot;<BR>
transparencias A1-11a, A1-11b, A1-11c y transparencia/formulario A1-11d para rellenar<BR>
<BR>
12 Despedirse y visionar 'La Pr&#243;xima', <BR>
tarea, cita, actividad<BR>
<BR>
<BR>
<P>LA SEGUNDA UNIDAD</P>
1 Haga un logo de s&#237; mismo <BR>
(ejercicio) ejercicio en tres etapas, transparencia A2-1a, A2-1b, A2-1c<BR>
<BR>
2 Recapitulaci&#243;n del programa <BR>
(transparencia A2-4a)<BR>
Instrucci&#243;n sobre el concepto RETO (texto en El Cuaderno, A2-4b)<BR>
Instrucci&#243;n sobre el concepto RETO (transparencia A2-4c)<BR>
El formulario RETO (transparencia A2-4d)<BR>
<BR>
3 Imaginaci&#243;n sobre el proyecto que quiere <BR>
(ejercicio) transparencia A2-5 instrucci&#243;n escrita para narrarlo, sue&#241;o 1<BR>
<BR>
4 Elegir un proyecto suyo <BR>
(ejercicio) transparencia A2-6<BR>
<BR>
5 Preparar la presentaci&#243;n al mundo <BR>
(ejercicio) transparencia A2-7<BR>
<BR>
<P>6 Presentaci&#243;n de los proyectos individuales</P>
7 Mejorar mi capacidad de auto-aprender <BR>
(texto para leer, ejercicio) formulario A1-11d para rellenar<BR>
<BR>
<P>8<TAB>Despedirse y visionar 'La Pr&#243;xima' tarea, cita, actividad</P>
<BR>
<P>LA TERCERA UNIDAD</P>
<P>1 &#161;Bienvenidos!  &#191;D&#243;nde estamos?</P>
2 El proyecto colectivo<BR>
(ejercicio) transparencias A3-1a y A3-1b<BR>
<BR>
3 Las presentaciones  <BR>
transparencia A3-2<BR>
<BR>
4 Evaluaci&#243;n del proceso<BR>
transparencia A3-3<BR>
<BR>
5 Algo de teor&#237;a<BR>
Las cualidades complementarias. (A3-4)<BR>
El dar y recibir retroalimentaci&#243;n (&quot;feedback&quot;). (A3-5)<BR>
<BR>
6 Mejorar mi capacidad de auto-aprender <BR>
(texto para leer, ejercicio) formulario A1-11 para rellenar<BR>
<BR>
7 Despedirse y visionar 'La Pr&#243;xima' <BR>
tarea, cita, actividad<BR>
<BR>
<BR>
<P>LA CUARTO UNIDAD</P>
<P>1 &#161;Bienvenido!  &#191;D&#243;nde estamos?</P>
2 Imaginaci&#243;n de 'Mi empresa futura so&#241;ada'<BR>
(ejercicio)<BR>
<BR>
3 An&#225;lisis de la imaginaci&#243;n<BR>
(ejercicio solo)<BR>
<BR>
4 Enriquecer su plan/proyecto<BR>
(ejercicio solo)<BR>
<BR>
5 'Focusing <BR>
(ejercicio)<BR>
<BR>
6 &#161;La final!<BR>
(ejercicio)<BR>
<BR>
7 Presentaci&#243;n<BR>
(ejercicio)<BR>
<BR>
8 Mejorar mi capacidad de auto-aprender <BR>
(texto para leer, ejercicio) 2 formularios A1-11<BR>
<BR>
<P>9 Despedirse y visionar un futuro.</P>
<P></P>
<CENTER>APUNTES DEL TALLER A</CENTER>
<P>LA PRIMERA UNIDAD</P>
A1-2<BR>
Una persona emprendadora <BR>
Elija a una persona en cualquier esfera de acci&#243;n que sea: empresarial, arte, sociedad, vida privada, ...<BR>
Describe sus cualidades y aspectos que admira o respeta<BR>
Escriba en 4 peque&#241;os Post-It's sus 4 caracter&#237;sticas m&#225;s importantes<BR>
Cada participante describe su persona y los oyentes a&#241;aden eventualmente su comentario<BR>
A&#241;ada eventualmente a las cuatro cualidades elegidas antes, un aspecto olvidado o peculiar y escr&#237;balo de la misma manera.<BR>
Guarde los Post-It&#180;s para utilizarlos m&#225;s tarde<BR>
<BR>
A1-3<BR>
El programa<BR>
Recapitulemos el programa y los objetivos elegidos por los protagonistas.<BR>
Es posible a&#241;adir sus necesidades o objetivos propios<BR>
dentro del l&#237;mite de los objetivos globales.<BR>
<BR>
Ejercicio:<BR>
Escriba en Post-It's grandes sus necesidades o pensamientos adicionales a los objetivos ya denominados. Escr&#237;balos claramente: tres l&#237;neas m&#225;xima en un cuadradito: &#161;Legibilidad!<BR>
&quot;De este taller espero .........&quot;<BR>
&quot;No quiero ...............&quot;<BR>
&quot;Para el &#233;xito llevo ........&quot;<BR>
<BR>
El estilo de trabajar en este taller (sin transparencia)<BR>
Es importante que el estilo de este taller sea congruente con los objetivos de un empresario. Actuando juntos podemos generar una experiencia compartida. <BR>
El concepto de auto-aprender da por supuesto que los descubrimientos personales compartidos con los otros son la herramienta m&#225;s eficaz para aprender facultades nuevas.<BR>
Para proteger nuestro sentido de seguridad puede hablar libremente de sus propias experiencias en el grupo, pero hablando de las experiencias de otros participantes no se debe revelar su identidad frente a otras personas, ni del grupo ni mucho menos fuera de &#233;l.<BR>
&#161;Respete esta regla cuidadosamente! <BR>
<BR>
A1-4a<BR>
A1-4b<BR>
&quot;Brainmap&quot;. Ilustraciones figurativas viniendo de 'Samuels y Samuels'<BR>
<BR>
Los dos hemisferios (A1-4a, A1-4b)<BR>
El sistema 'Brainmap' ha elaborado un test que se refiere al estilo de gesti&#243;n de una persona. Los cuatro estilos preferenciales est&#225;n relacionadas con la met&#225;fora de los hemisferios izquierdo y derecho del cerebro y la parte superior e inferior.<BR>
Los estilos son: Organizo, Investigo, Ambiciono, Conservo. <BR>
Este sistema tiene rasgos similares interesantes a los del modelo de Kolb.<BR>
<BR>
El modelo de Kolb, A1-5a, A1-5b Diagramas dibujados<BR>
El sistema Kolb nos demuestra que la labor de aprender se realiza seg&#250;n un ciclo permanente. Comienza por una experiencia concreta. A continuaci&#243;n, una reflexi&#243;n m&#225;s o menos profunda (a veces compartida con otras personas) nos da la oportunidad de sacar conclusiones para la pr&#243;xima vez. Despu&#233;s de algunas experiencias del mismo genero, algunas reglas y l&#237;neas vuelven a producirse. As&#237; se forman las reglas, y se descubre la l&#243;gica cient&#237;fica. Con &#233;sta, es posible de elaborar unos experimentos para crear situaciones inovadoras bas&#225;ndose en las regularidades y las leyes cient&#237;ficas. Los experimentos nos dan nuevas experiencias concretas y el c&#237;rculo hace su camino otra vez: Experiencia concreta, Reflexi&#243;n, Nociones abstractas, Experimentos activos, etc&#233;tera.<BR>
<BR>
<P>Diferentes personas tienen distintas preferencias sobre d&#243;nde entrar en este c&#237;rculo pero en todo caso cumplen el ciclo. Entran en el cuadrante de su inter&#233;s o inclinaci&#243;n. Por ejemplo, estudiar la teor&#237;a antes de pasar a la acci&#243;n. O la necesidad de reflexionar sobre algunas ideas creativas o de so&#241;ar antes de cumplir el ciclo.</P>
<P>En un equipo es una ventaja conocer las distintas preferencias de los participantes. Respetar los distintos acercamientos al problema puede ser dif&#237;cil pero acaba con un rendimiento superior del equipo.</P>
<P>Uno conoce su propio estilo de aprender seg&#250;n Kolb por auto-observaci&#243;n y por la retroalimentaci&#243;n (&quot;feedback&quot;) de su ambiente social. Tambi&#233;n hay cuestionarios en ingl&#233;s para conocer su perfil personal.</P>
A1-6a<BR>
Un momento de &#233;xito<BR>
Se trata de un momento de &#233;xito o de satisfacci&#243;n grande sobre una de vuestras acciones en el pasado.<BR>
Elija una acci&#243;n que le trajo consigo una gran satisfacci&#243;n por lo tanto que era el protagonista del acontecimiento. Siga el hilo de su vida por atr&#225;s mirando y sintiendo intensivamente el orgullo o bienestar cuando recuerda esta experiencia. Cu&#225;l era la situaci&#243;n, el comienzo del hilo de esta aventura. C&#243;mo intervino y cu&#225;les eran sus motivos. &#191;Qu&#233; era su elemento 'motor'? Mire lo m&#225;s claro posible sus gestos, acciones, reacciones y posici&#243;n. &#191;C&#243;mo acab&#243;? Vuelva a vivir el sentimiento de &#233;xito.<BR>
<BR>
<P>Comparta esta historia en tres minutos con alguien presente y que tome nota de cuatro cualidades percibidas del narrador. Pues, las cualidades de las que el observador ha visto que fueron explotadas por el protagonista del acontecimiento. Ponga estas cualidades en Post-It's.</P>
<P>A&#241;ada estas cualidades a las que ha percibido con la persona emprendedora (su modelo) del comienzo. Cambie de rol. </P>
A1-6b<BR>
El rev&#233;s de la medalla<BR>
Componga una lista de sus 8 a 10 cualidades, la una bajo la otra. Escriba al lado el contrario de estas cualidades:<BR>
Ejemplo<TAB><TAB>humildad<TAB><TAB><TAB><TAB>presunci&#243;n<BR>
<BR>
N&#250;mero<TAB><TAB>Cualidad<TAB><TAB><TAB><TAB>Inverso<BR>
1<TAB><TAB><TAB>....<TAB><TAB><TAB><TAB><TAB>....<BR>
2<TAB><TAB><TAB>.....<TAB><TAB><TAB><TAB><TAB>.....<BR>
3<TAB><TAB><TAB>....<TAB><TAB><TAB><TAB><TAB>......<BR>
<BR>
<P>etc&#233;tera</P>
<P>Teniendo ciertas facultades a invertir en una acci&#243;n emprendedora es bueno darse cuenta de su sombra o el rev&#233;s de la medalla. A menudo se la encuentra con otras personas. Es interesante prestar atenci&#243;n y devolver lo que sea proyecci&#243;n del otro y reemprender la percepci&#243;n de uno mismo. Vea tambi&#233;n ejercicio 'aprender de su enemigo'</P>
A1-7<BR>
&#191;C&#243;mo aprender de su enemigo?<BR>
Sus cualidades b&#225;sicas esenciales. Explicaci&#243;n v&#237;vida de un ejercicio<BR>
Miremos, por ejemplo, esta reflexi&#243;n y las preguntas claves a poner para este an&#225;lisis.<BR>
<BR>
No soporta esencialmente a los perezosos ..... <BR>
La primera pregunta a poner es: &quot;&#191;De qu&#233; cualidad grande y positiva es esa (la pereza) un 'demasiado' o una 'exageraci&#243;n'?<BR>
Repuesta: &quot;La paciencia&quot;<BR>
<BR>
A continuaci&#243;n se pregunte: <BR>
&quot;&#191;Cu&#225;l es el contrario negativo de este virtud/cualidad de la paciencia?&quot;<BR>
Repuesta: &quot;El frenes&#237;, la locura&quot;<BR>
<BR>
Pregunta final: <BR>
&quot;&#191;De qu&#233; cualidad (normal y positiva) es 'el frenes&#237;' una exageraci&#243;n?&quot;<BR>
Repuesta: &quot;La energ&#237;a eficaz&quot;<BR>
<BR>
<P>Conclusi&#243;n: Muy a menudo se pueda considerar de manera plausible que se posee esta cualidad, y que sea indicado activarla.</P>
A1-8<BR>
&#191;C&#243;mo aprender de su enemigo?<BR>
De la irritaci&#243;n a sus cualidades esenciales<BR>
<BR>
<P>Recuerde a una persona que le enfada bastante</P>
<P>Tome bien nota de esta irritaci&#243;n y haga el turno de la investigaci&#243;n siguiendo las preguntas claves (vea arriba)</P>
<P>Posiblemente compartirlo con un &quot;o&#237;do de hermana&quot;. Esto podr&#237;a ayudarle elucidar sus pensamientos pero el nombre de la persona no se revela. Eso es para asegurarse de que quede su propia investigaci&#243;n. Sin saber el &quot;o&#237;do de hermana&quot; pudiera a&#241;adir sus propios conceptos sobre la persona en cuesti&#243;n.</P>
<P>A&#241;ada estas cualidades a las que ha percibido en los ejercicios precedentes.</P>
Comentario:<BR>
Muy a menudo, se nota un sentimiento de repulsi&#243;n o irritaci&#243;n hacia una persona. En tal caso es interesante ver qu&#233; papel podr&#237;a representar esta persona en su evoluci&#243;n, c&#243;mo podr&#237;a ser un complemento de sus cualidades. Adem&#225;s este ejercicio le guiar&#225; a sus propias cualidades de base que son para usted tan normales que ya no les presta atenci&#243;n.  <BR>
<BR>
<P>Sabiendo ahora algunas de sus grandes cualidades b&#225;sicas que debe respetar y usar, puede ver que la gran cualidad de su oponente le suministrar&#237;a una plus-val&#237;a inmensa si la desarrollara en s&#237; mismo.</P>
<P>Para la formaci&#243;n de los equipos de rendimiento superior, la combinaci&#243;n con un oponente/adversario es muy recommendable. Las chispas que resultan son al mismo tiempo las chispas de la creatividad para obtener rendimientos excelentes. De ninguna manera busque cambiar a su oponente. Se trata del concepto de la complementaridad de personas en un equipo.</P>
A1-10a<BR>
'Gestalt' de su persona<BR>
(Esto es una aproximaci&#243;n que resulta en una visi&#243;n m&#225;s figurativa en su personalidad. Importante para los que utilizan m&#225;s su parte derecho del cerebro)<BR>
<BR>
Tome nota y describe en una palabra un aspecto clave de las personas siguientes:<BR>
------------------------------------------------------------------------------------------------<BR>
<TAB><TAB><TAB><TAB><TAB><TAB><TAB><TAB>Aspecto<TAB>Inverso<BR>
(su) padre<BR>
(su) madre<BR>
un(a) buen(a) amigo/a<BR>
un enemigo o persona que le da aversi&#243;n<BR>
alguna persona que admira<BR>
alguna persona que rechaza<BR>
un(a) profesor(a) que respeta<BR>
un extravagante interesante<BR>
-------------------------------------------------------------------------------------------------<BR>
<BR>
Escribe en la segunda columna la cualidad inversa<BR>
Ponga las 16 cualidades en peque&#241;os Post-It's<BR>
Inventa una forma coherente con los 16 Post-It's<BR>
Mire para ver qu&#233; s&#237;mbolo o figura representa<BR>
Eso es una forma-s&#237;mbolo de su persona<BR>
<BR>
<P>Este ejercicio de hace tambi&#233;n con las cualidades que ha atribuido en los ejercicios precedentes. A un nivel m&#225;s general, este m&#233;todo forma parte de los m&#233;todos creativos/intuitivos para generar unas im&#225;genes significativas de un grupo de datos sobre un mismo objeto, pero al principio incoherentes.</P>
Introducci&#243;n de una nueva t&#233;cnica. <BR>
transparencias A1-11a, A1-11b, A1-11c y transparencia/formulario A1-11d para rellenar<BR>
Formulario para el ejercicio de auto-aprender.Antes de rellenar este formulario lea el texto informativo<BR>
&quot;Mejorar su capacidad de auto-aprender&quot; en este Cuaderno<BR>
<BR>
<P>1&#186; Prep&#225;rese con unas observaciones evaluativas. Hagamos sobre los detalles o aspectos que le han tocado m&#225;s. Utilice reflexi&#243;n intuitiva. Utilice otras preguntas auxiliares para prepararse.</P>
2&#186; Vuelve a sus experiencias de aprendizaje.<BR>
P&#243;ngalas en frases sencillas como, por ejemplo, as&#237;:<BR>
&quot;Antes de este evento, episodio o acontecimiento cre&#237;a, sent&#237;a, sab&#237;a, etc&#233;tera&quot;<BR>
&quot;Despu&#233;s hay 'tal y tal' cambios en mis ideas, mi sentido o mi saber&quot; <BR>
Ac&#233;rquese a los elementos nuevos en la experiencia y p&#243;ngales palabras para darse m&#225;s cuenta. Escr&#237;belas aqu&#237;<BR>
<BR>
<P>3&#186; &#191;Qu&#233; voy a hacer con esta experiencia? Si se toma en serio su experiencia vaya a utilizarlo cuanto antes. P&#243;ngales palabras para darse m&#225;s cuenta, para poner en claro que es una experiencia a su vida, no es m&#225;s para un examen o un profesor o un jefe. Escriba aqu&#237; que va a hacer a corto plazo.</P>
<P>4&#186; Guarde este formulario para integrarlo m&#225;s tarde con los siguientes</P>
<BR>
<P>LA SEGUNDA UNIDAD</P>
A2-1a<BR>
Haga un logo de s&#237; mismo (a)<BR>
Vayan dibujar una ense&#241;a/cartel de publicidad para presentar el total de sus cualidades. Sin divisas ni palabras. Haga un dibujo expresivo o componga algunos objetos formando una 'naturaleza muerta' de lo que tiene para ofrecer de su persona a lo dem&#225;s.<BR>
<BR>
<P>Tome el tiempo para revisar sus apuntes desde el comienzo: Todo lo que recog&#237;a /ha recogido/ son cualidades refiri&#233;ndose a usted. Un resumen dando lo esencial de s&#237; mismo.</P>
Trate tambi&#233;n que su sentimiento interior se expida para fomentar el dibujo /la ense&#241;a.<BR>
Sigue una exposici&#243;n ... Cada uno presentar&#225; en silencio su ense&#241;a/cartel o su 'naturaleza muerte'. Sin hablar cada uno mira la presentaci&#243;n de los otros.<BR>
<BR>
<P>Sin palabras se forman peque&#241;os grupos de tres personas. Se invitan a dos observadores, la una despu&#233;s de la otra que dan sus observaciones y reflexiones despu&#233;s de haber mirada este cartel. Pues, lo que ven y la significaci&#243;n que la dan.</P>
El protagonista toma notas de lo que le dicen sin replicar las observaciones con palabras o gestos.<BR>
Se cambian de papel. Cuando cada uno ha bien entendido las reflexiones y observaciones de los otros, se puede explicar lo que ha intentado decir.<BR>
<BR>
Cada una se da cuenta de lo que ha aprendido de las reacciones de las otras<BR>
Si todav&#237;a desea explicar lo que ha querido decir con su logo, expl&#237;quelo ahora. <BR>
<BR>
<P>Este ejercicio forma parte de los m&#233;todos para aprender a recibir retroalimentaci&#243;n (&quot;feedback&quot;) (vea Taller B) para mejorar el conocimiento de s&#237; mismo. En un nivel m&#225;s general, se aprende con este m&#233;todo 'ver por los ojos del otro'.</P>
A2-1b<BR>
Haga un logo de s&#237; mismo (b)<BR>
La reacci&#243;n de los dos interlocutores en una retroalimentaci&#243;n (&quot;feedback&quot;) todav&#237;a muy amistoso. Escuchando bien sus reacciones pueda a cada momento volver a mejorar su presentaci&#243;n en toda seguridad.<BR>
En esta situaci&#243;n no es m&#225;s que una primera reacci&#243;n de sus amigos, lo que le deja en una situaci&#243;n bastante segura. Sin embargo, aproveche esta oportunidad de ahondar el entendimiento y pruebe a mejorar o enriquecer su presentaci&#243;n para aprender a&#250;n m&#225;s.<BR>
De cualquier manera tome nota de lo que ha aprendido de sus reacciones.<BR>
<BR>
<P>Este ejercicio forma parte de un grupo de t&#233;cnicas y actitudes que utilizan lo que ya ha aprendido para aprender a&#250;n m&#225;s. En este caso ahondar y enriquecer.</P>
A2-1c<BR>
Haga un logo de s&#237; mismo (c)<BR>
A continuaci&#243;n de la instrucci&#243;n sobre RETO se puede rellenar los cuadros Riqueza y Escasez de este formulario. Dos o tres puntos bastan por el momento.<BR>
Cambie o enriquece su logo/ense&#241;a. Gu&#225;rdelo.<BR>
A continuaci&#243;n vamos a a&#241;adir un elemento importante a su presentaci&#243;n de s&#237; mismo: <BR>
Un proyecto para su ambiente. <BR>
<BR>
A2-4a<BR>
Recapitulaci&#243;n del programa<BR>
Lo que hemos hecho<BR>
Teor&#237;a de la persona y su proyecto<BR>
Una perspectiva para &#161;su futuro comienza aqu&#237; y en este momento!<BR>
Su perfil y sus talentos<BR>
Ver mejor por los ojos de otra persona<BR>
El concepto del logo enriquecido<BR>
El concepto de RETO como modelo de caracterizar un momento en la vida de una empresa, como momento 'dram&#225;tico' del protagonista antes de actuar, antes de entrar una nueva etapa.<BR>
<BR>
Lo que vamos a hacer ya<BR>
Mi proyecto so&#241;ado<BR>
Qu&#233; es mi empresa en el ambiente de mi elecci&#243;n<BR>
<BR>
Antes de comenzar con la imaginaci&#243;n sobre su proyecto futuro hay otra cosa que hacer.<BR>
Instrucci&#243;n sobre el concepto RETO<BR>
El concepto RETO, transparencia A2-4b<BR>
M&#225;s sobre su RETO, transparencia A2-4c<BR>
El formulario RETO, A2-4d<BR>
<BR>
A2-4b<BR>
Vea el texto: El concepto RETO (SWOT) en este Cuaderno<BR>
El concepto RETO<BR>
Un an&#225;lisis de su momento dram&#225;tico antes de actuar<BR>
RETA = Riqueza, Escasez, Trabas y Oportunidades<BR>
Entre estos, a veces, existe compensaci&#243;n, sinergia positiva o sinergia negativa, pero el an&#225;lisis no es concluyente para acci&#243;n correcta o optimizada.<BR>
Para una s&#237;ntesisj vale m&#225;s la observaci&#243;n a otros, h&#233;roes, literatura y biografias.<BR>
<BR>
A2-4c<BR>
M&#225;s sobre su RETO<BR>
Es un an&#225;lisis de su situaci&#243;n empresarial conteniendo su ambiente y su interior.<BR>
Sin una noci&#243;n m&#237;nima de alg&#250;n 'proyecto' es imposible hacer su RETO<BR>
Es imprescindible hacerlo antes de actuar o planificar empresarialmente<BR>
Tambi&#233;n es imprescindible actualizarlo durante el proceso del proyecto<BR>
Andando el taller vamos a llenar los cuadros con hechos sobre:<BR>
sus puntos fuertes<BR>
sus puntos d&#233;biles<BR>
las oportunidades que le dan su ambiente<BR>
las amenazas que contiene su ambiente<BR>
La relaci&#243;n directa con su proyecto da importancia, o no, a los hechos. <BR>
Los hechos no valen para s&#237; mismos. (El concepto de 'relevancia')<BR>
<BR>
A2-4d<TAB><BR>
El formulario RETO (=transparencia)<BR>
Riqueza <BR>
Puntos fuertes<BR>
Fortalezas<BR>
Superioridades<BR>
<TAB ALIGN="right">Puntos d&#233;biles<BR>
<TAB ALIGN="right">Apuros<BR>
<TAB ALIGN="right">Debilidades<BR>
<TAB ALIGN="right">Escasez<BR>
Trabas<BR>
Amenazas<BR>
Advertencias<BR>
Peligros<BR>
Riesgos<BR>
Bloqueo<BR>
<TAB ALIGN="right">Favorables<BR>
<TAB ALIGN="right">Ocasi&#243;n<BR>
<TAB ALIGN="right">Breva<BR>
<TAB ALIGN="right">Ganga<BR>
<TAB ALIGN="right">Oportunidades<BR>
<TAB ALIGN="right"><BR>
<P>Finalice su logo antes de comenzar con la imaginaci&#243;n sobre su proyecto futuro</P>
A2-5<BR>
Imaginaci&#243;n dirigida &quot;Mi proyecto en su ambiente&quot;<BR>
Aprender a&#250;n m&#225;s a apreciar y utilizar un sue&#241;o guiado<BR>
Imaginaci&#243;n para elegir su proyecto querido/anhelado<BR>
El objetivo es un proyecto que tiene en su coraz&#243;n<BR>
&#161;Lo vamos a conseguir!<BR>
<BR>
A2-6<BR>
Elegir un proyecto suyo<BR>
Ir&#237;amos decidir por un proyecto que se tiene en su coraz&#243;n<BR>
Mire bien en su interior sus puntos fuertes y sus puntos d&#233;biles<BR>
Mire bien en este ambiente las oportunidades y las amenazas para un proyecto suyo<BR>
Complete su formulario SWOT con dos observaciones en cada uno de los cuatro cuadros<BR>
Investigue ahora su proposici&#243;n creativa en el sue&#241;o para eligir un proyecto que podr&#237;a ser un poco fant&#225;stico, pero con ciertos rasgos de la realidad. <BR>
Con estas preguntas llegar&#225; a una idea realizable a emprender. Un proyecto apto para su situaci&#243;n:<BR>
&#191;Qu&#233; desea haber conseguido en el futuro?<BR>
&#191;Qu&#233; desea hacer con lo que ha mirado adelante?<BR>
&#191;Cu&#225;l es su deseo o acci&#243;n a realizar en el presente en esta situaci&#243;n?<BR>
&#191;Cu&#225;l es su papel?<BR>
&#191;Qu&#233; va a realizar?<BR>
<BR>
A2-7<BR>
La presentaci&#243;n de al mundo<BR>
Preparaci&#243;n de una comunicaci&#243;n de su idea al mundo exterior representado aqu&#237; por nuestro grupo de estudio y trabajo.<BR>
&#191;Es esta una visualizaci&#243;n a su manera?<BR>
Las pocas palabras posibles; algunos objetos o un dibujo valen.<BR>
Elemento imprescindible y reclamado: el proyecto que ofrece a su ambiente y las cualidades que invierte.<BR>
La presentaci&#243;n forma el gui&#243;n/puente/enlace entre sus cualidades y el ambiente. <BR>
<BR>
<P>Esta presentaci&#243;n es muy importante para la persona porque se trata de una relaci&#243;n existencial. El primer momento que se deja ver una idea original con un objetivo productivo intentando a relacionarse de una manera duradera con su ambiente. </P>
<P>LA TERCERA UNIDAD</P>
A3-1a<BR>
El proyecto colectivo<BR>
Los grupos de trabajo se forman as&#237;<BR>
Ponga su proyecto en el mercado. Su logo, su proyecto son visibles.<BR>
Guarde su RETO para s&#237; mismo.<BR>
Elija dos compa&#241;eros (&#161;O d&#233;jese elegir!) solamente seg&#250;n las im&#225;genes presentadas y la intuici&#243;n. Elija un s&#237;mbolo colectivo para la cooperaci&#243;n.<BR>
Los socios explican sus ideas<BR>
Busquen juntos sus puntos comunes y complementarios para realizar un nuevo proyecto com&#250;n que supere e integre las tres ideas de proyecto. Protegan/cuiden muy seriamente que no se pierden los valores, los objetivos y las cualidades de cada uno. Es decir, la proposici&#243;n original/individual no debe perderse pero ser&#225; llevada arriba y transformada al otro nivel m&#225;s com&#250;n, integrando y superando los tres proyectos individuales.<BR>
Busquen una visualizaci&#243;n original y realicen una presentaci&#243;n de su 'poster' (cartel) seg&#250;n el formato indicado. <BR>
Vea esquema para ver los elementos imprescindibles en una presentaci&#243;n de un proyecto.<BR>
Esto es un primer esfuerzo de buscar cooperaci&#243;n despu&#233;s haber presentado sus ideas originales y personales. Es una primera exploraci&#243;n de lo que pasa cuando sus ideas son criticadas por personas que tienen sus propias ideas sobre lo que es cooperaci&#243;n. Esto es diferente de las que le han dado retroalimentaci&#243;n amistosa (&quot;feedback&quot;) pero sin compromiso en los ejercicios anteriores. El arte de negociar entra en la escena.<BR>
<BR>
A3-1b<BR>
Los elementos imprescindibles para un plan de acci&#243;n.<BR>
Eso es la estructura l&#243;gica. La estructura figurativa puede ser diferente siempre con los  mismos elementos porque es reinado por la regularidad de la comunicaci&#243;n p&#250;blica.<BR>
<BR>
NOMBRE DE LA EMPRESA+S&#205;MBOLO<BR>
QU&#201;, <TAB><TAB><TAB>las ideas<BR>
QUI&#201;N, <TAB><TAB>socios, compa&#241;eros<BR>
ELEMENTOS, <TAB>acciones<BR>
C&#211;MO, <TAB><TAB>organizaci&#243;n<BR>
PARA QUI&#201;N, <TAB>clientes<BR>
PARA QU&#201;, <TAB><TAB>resultados<BR>
PLAN DETALLADO, perspectiva cualitativa, l&#237;nea global, etapas cualitativas,<BR>
<TAB><TAB><TAB>perspectiva en el tiempo, etapas en el tiempo.<BR>
<BR>
A3-2<BR>
Presentaci&#243;n del proyecto cooperativo<BR>
Realicen su proyecto de equipo y pres&#233;ntenlo <BR>
Los espectadores no ponen m&#225;s que preguntas informativas<BR>
para asegurar que lo han entendido bien<BR>
informativas, explicativas sin insistir en matices<BR>
sin comentario evaluativo, sin debate<BR>
es decir: excesiva atenci&#243;n por el contenido. &#161;Muy importante!<BR>
<BR>
A3-3<BR>
Evaluaci&#243;n del proceso<BR>
La evaluaci&#243;n del proyecto cooperativo se hace a base de las cuatro preguntas siguientes.<BR>
1 &#191;Ha sido cada uno fiel a s&#237; mismo?<BR>
2 &#191;Qu&#233; les ha pasado juntos en este punto? &#191;Hab&#237;a acontecimientos conflictivos abiertos? &#191;Y c&#243;mo ha sido para usted mismo?<BR>
3 &#191;Ha visto las cualidades complementarias en los miembros de equipo? <BR>
4 &#191;Ha respetado las im&#225;gines de los otros? &#191;Han respetado sus im&#225;gines?<BR>
<BR>
A3-4<BR>
El tema de cualidades complementarias. (A3-4, charla sin transparencia, ni texto)<BR>
Hemos hablado de la complementaridad en el contexto de los equipos de rendimiento &#243;ptimo, diciendo que las chispas que resultan son al mismo tiempo las chispas de la creatividad. Tambi&#233;n hemos hablado de que es una ventaja conocer de los participantes de un equipo, las distintas preferencias en su estilos de aprender seg&#250;n Kolb. Podemos ampliar este tema. Ted Matchett en su libro &quot;Twelve Seats Around The Table&quot; ha analizado los caracteres que se atribuyen a los Doce Caballeros de La Mesa Ronda. Estos forman un reflejo perfecto de los caracteres que se necesitan durante el desarrollo de un proyecto. Pudo aplicar esta teor&#237;a para formar equipos en la empresa de Rolls Royce --famosa por su coche, pero en este caso se trat&#243; del departamento de motores de avi&#243;n, que son tambi&#233;n famosos-- lo que fue una crisis profunda. Con un total de m&#225;s que 200 ingenieros Matchett formaba equipos de excelencia siguiendo su teor&#237;a, lo que salv&#243; a Rolls Royce de su quiebra casi inevitable. Eso es un buen ejemplo de que, en equipos, la mezcla bien pensada de caracteres es m&#225;s efectiva que trabajar con 'amigos' solamente. <BR>
<BR>
A3-5<BR>
El tema de dar y recibir retroalimentaci&#243;n. (A3-5, charla sin transparencia, ni texto)<BR>
Hemos ya utilizado la retroalimentaci&#243;n (&quot;feedback&quot;) en algunos ejercicios. En general, y especialmente aqu&#237;, la retroalimentaci&#243;n en cuanto al comportamiento de la persona solo se hace si esta persona por s&#237; mismo lo pide. Tenemos reglas muy rigurosas para que no se embelese en una evaluaci&#243;n sicol&#243;gica inoportuna. Pero cuando uno desee recibir un consejo de uno de sus compa&#241;eros sobre un cierto punto, es evidentemente posible que lo pida. <BR>
<BR>
<P>No hay apuntes preparados para la cuarto unidad</P>
<CENTER>fin del Cuaderno A</CENTER>
<CENTER></CENTER>
<P></P>
</BODY></HTML>