<html>
<title>ANTON UND DOROTHEA VAN EYK</title>
<body>
<center><table WIDTH="80%">
<tr>
<td>
<HR>


<P><font size=3><B>ANTON UND DOROTHEA VAN EYK</B></font>
<P><font size=1>VON SIGRID BLOMEN-RADERMACHER</font>

<P><font face="">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1999 besuchte ich Anton van Eyk zum ersten Mal. Der damalige Leiter des Kultur­amtes von Nettetal, Heinz Lanser, hatte mich auf den Bildhauer und Keramiker auf­merksam gemacht, der auf einem park&auml;hnlichen Grundst&uuml;ck in Leuth nahe der Venloer Heide lebt. Anton van Eyk sei eine au&szlig;ergew&ouml;hnliche Pers&ouml;nlichkeit und au&szlig;erdem gebe es einen aktuellen Besuchsanlass: das Leipziger Grassimuseum, Museum f&uuml;r Kunsthandwerk, zeige anl&auml;sslich seines 125-j&auml;hrigen Bestehens Keramiken von ihm und Wandbeh&auml;nge seiner 1995 verstorbenen Frau, der K&uuml;nstlerin Dorothea van Eyk. Die durch das Leipziger Museum ausgerichteten "Grassimessen" zogen in den 20er und 30er Jahren die Aufmerksamkeit der internationalen Kunstwelt auf sich, die dort aktuelles Kunsthandwerk und Industrieproduktion der Avantgarde zu sehen bekam. Anton und Dorothea van Eyk waren &uuml;ber viele Jahre regelm&auml;&szlig;ig auf der Grassimesse mit Beispielen ihrer kunsthandwerklichen Arbeiten vertreten.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Niemals h&auml;tte ich, w&auml;re ich allein in Leuth spazieren gegangen, vermutet, dass sich hinter diesem recht wackligen Maschendrahtzaun, der das van Eyksche Grundst&uuml;ck von dem parallel verlaufenden unbefestigten Weg abgrenzt, eine &uuml;berraschende Idylle, ein au&szlig;ergew&ouml;hnlicher Mensch und eine spannende Lebensgeschichte verbirgt. Die Lebensgeschichte eines Mannes und seiner Frau, die fast das gesamte 20. Jahrhundert durch- und erlebt haben, die die politischen Wirrungen eines Jahrhunderts auch am eigenen Leibe zu sp&uuml;ren bekamen, die die Entwicklung von Kunststilen eines ganzen Jahrhunderts verfolgten, die &uuml;ber viele Jahrzehnte hinweg selber k&uuml;nstlerisch und kunsthandwerklich t&auml;tig waren und dabei ihren eigenen, unverwechselbaren Stil fanden, die sich von der b&uuml;rgerlichen Lebensform abwandten und konsequent ihren eigenen Lebensweg suchten und fanden. Es ist der Weg in und durch ein Leben, das seinen Schwerpunkt auf immaterielle statt materielle G&uuml;ter legt - auch wenn dazu geh&ouml;rt, wie Anton van Eyk schmunzelnd erz&auml;hlt, dass der Vertreter des Otto-Versand­hauses seiner Frau, nachdem er gesehen hatte, dass sie in einem Wohnwagen lebten, keinen Bestellkatalog &uuml;berlie&szlig;. Ein Leben, in dem Anton und Dorothea van Eyk konsequent und kompromisslos ihren Kunst- und Lebensstil verfolgen, ohne sich dem Geschmack und der Meinung anderer anzupassen. Es ist auch ein Leben, in dem sie in Kauf nehmen, als Au&szlig;enseiter betrachtet und behandelt zu werden. Vor allem aber ist es ein erf&uuml;lltes Leben, aus dessen Erinnerungen Anton van Eyk heute noch mit beiden H&auml;nden sch&ouml;pft.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fasziniert von dem, was Anton van Eyk mir damals erz&auml;hlfreudig, hellwach und mit viel Witz berichtete, besuchte ich ihn ein Jahr sp&auml;ter erneut in Leuth, um mehr von ihm, seiner Frau und ihrem Leben zu erfahren.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Auf diesem Grundst&uuml;ck in Leuth sind die van Eyks erst im letzten Drittel ihres Lebens angekommen. Bereits 1958 erwarben sie das 22.500 Quadratmeter gro&szlig;e Grundst&uuml;ck, doch erst 1976 zogen sie mit ihrem Wohnwagen hierher.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ein geschichtstr&auml;chtiges St&uuml;ck Land &uuml;brigens, wie Anton van Eyk von einem &ouml;rt­lichen Heimatforscher erfuhr: vor 2000 Jahren hatte bereits Caesar an diesem Ort sein Lager aufgeschlagen. Auf dem Tagesmarsch von der Maas bis an den Rhein befand sich hier in Leuth die l. von drei Stationen. Um 1800 dann hielt sich Napoleon auf seinen Eroberungsm&auml;rschen hier auf. W&auml;hrend des 2. Weltkrieges schlie&szlig;lich lie&szlig; Adolf Hitler an dieser Stelle einen Flugplatz f&uuml;r Nachtj&auml;ger anlegen. In den mehr als 100 Hallen und Scheunen waren die Flugzeuge untergebracht, die auf diese Weise vor feindlichen Angreifern gesch&uuml;tzt waren.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Das Grundst&uuml;ck in Leuth bedeutete die M&ouml;glichkeit, einen Lebenstraum der van Eyks zu verwirklichen. Ihnen schwebte vor, aus dem Park eine Art k&uuml;nstlerisches Gesamtwerk zu machen. Treibende Kraft bei der Realisierung dieses Traums war Dorothea van Eyk. Nach ihrem Tode im Jahr 1995 fand Anton van Eyk in ihren Unterlagen ein selbstverfasstes Gedicht, das sich auf ihr Leben in Leuth bezieht und Dorothea van Eyks Gef&uuml;hl f&uuml;r dieses St&uuml;ck Land auf romantische Weise beschreibt:

<blockquote>
<P>"Ein Paradies am Waldesrand, 
<BR>das ist mein Vaterland. 
<BR>Ich wei&szlig; nicht, wie ich's danken soll, 
<BR>mein Herz ist &uuml;bervoll.

<P>Mit meiner Arbeit wahr und rein, 
<BR>voll Liebe soll ich dankbar sein. 
<BR>Das sagte mir die Waldespracht 
<BR>In einer mondbeschienenen Nacht.

<P>Und &uuml;ber Tag die V&ouml;gel hier:
<BR>Komm, mach es so wie wir. 
<BR>Wir danken immer, immer nur 
<BR>Der himmlischen Natur."
</blockquote>

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;In den letzten 20 Jahren ihres Lebens befasste sich Dorothea van Eyk nur noch mit der Gestaltung des Grundst&uuml;cks. F&uuml;r sie waren k&uuml;nstlerisches Arbeiten und die Planung des Parks identisch. Mit viel Sorgfalt und &uuml;berlegung legte sie B&uuml;sche wie Rhododendren, Kamelien, Kirschlorbeer u.v.a. an, pflanzte Blumen, achtete auf die zeitliche Abfolge der Bl&uuml;hphasen und die farbliche Harmonie der Pflanzenbl&uuml;ten.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;In diesen Naturpark integrierte sie zahlreiche Klein- und Gro&szlig;plastiken ihres Mannes Anton. Nicht nur Kunstwerke und Pflanzen, auch Tiere wie ihre beiden Hunde und - f&uuml;r eine Zeit lang - Schafe fanden einen Platz auf ihrem Grundst&uuml;ck. Heute noch schmiedet Anton van Eyk interessante Pl&auml;ne f&uuml;r die Nutzung seines Grundst&uuml;ckes: so kann er sich vorstellen, jungen K&uuml;nstlern hier vor&uuml;bergehend ein Atelier zur Verf&uuml;gung zu stellen oder kranken Menschen in dieser Idylle einen Ort der Ruhe und Genesung anzubieten.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Der urspr&uuml;ngliche Plan, auf dem Gel&auml;nde keramische Werkst&auml;tten, die f&uuml;r die van Eyks ein Leben lang berufliche Heimat gewesen waren, zu errichten, scheiterte wegen finanzieller Schwierigkeiten und b&uuml;rokratischer Stolpersteine, die ihnen in den Weg gelegt wurden.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Diese verhinderten auch den Bau eines festen Wohnhauses mit Atelier, das in Grund­risspl&auml;nen bereits fest eingeplant war. So wohnten Anton und Dorothea van Eyk in ihrem Wohnwagen, der ihnen bereits in ihrer vorhergehenden Wohnst&auml;tte, dem Branderhof in Leuth, als Wohnung gedient hatte. "Wir waren immer Au&szlig;enseiter und legten keinen Wert darauf, ein b&uuml;rgerliches Leben zu f&uuml;hren, wir haben ohne Wohnung gelebt, in der Werkstatt, wurden &uuml;berall rausgeschmissen", erz&auml;hlt Anton van Eyk. Zu der Abkehr von einem b&uuml;rgerlichen Leben geh&ouml;rte der selbstverst&auml;ndliche Verzicht auf die vermeintlichen "Segnungen" des 20. Jahrhunderts wie flie&szlig;endes Wasser, Strom und Gas. Fernsehen und Musik, so van Eyk, brauche er nicht, er habe doch die Natur, die V&ouml;gel, die Eichh&ouml;rnchen vor seinem Fenster.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anton van Eyk wird am 9. Dezember 1911 als Niederl&auml;nder in Kaldenkirchen ge­boren. Sein Vater Anton van Eyk (1870-1936) erwirbt 1921 die stillgelegten Union Tonwerke, van Eyk w&auml;chst also mit der Keramik, besser gesagt der Gro&szlig;keramik auf. Nach dem Abitur 1931 entscheidet er sich f&uuml;r ein Studium der Bildhauerei, das ihn nach Den Haag, Paris und M&uuml;nchen f&uuml;hrt. Schon bald stellt er fest, dass er die Geisteshaltung vieler seiner Professoren nicht teilen kann, dass er sich einem Kunstbetrieb, in dem, wer verkaufen will, st&auml;ndig Kompromisse schlie&szlig;en muss, nicht unterordnen kann und will. Die in dieser Zeit entstandenen freien Arbeiten, eine Reihe von fig&uuml;r­lichen Plastiken, zeigen seinen professionellen und sensiblen Umgang mit dem Ton, zeigen eine ausgereifte und expressive Menschendarstellung. Von 1935 bis 1938 absolviert er ein Keramikstudium in Dresden, anschlie&szlig;end volontiert er in einem keramischen Betrieb in Bischofswerda. Hier lernt er die K&uuml;nstlerin Dorothea Fischer kennen.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dorothea, oder Dorle, wie sie genannt wird, wird am 13. Juli 1912 in Dresden ge­boren. Von 1929 bis 1934 erh&auml;lt sie Malunterricht bei den Malern Paul, Zittau und Hentschel in Gro&szlig;sch&ouml;nau. Schon 1934 arbeitet sie als erfolgreiche Entwerferin in einem Textilatelier. 1934 begr&uuml;ndet sie mit Hentschel und Fischer die Gro&szlig;sch&ouml;nauer Werkst&auml;tten, ein Jahr sp&auml;ter er&ouml;ffnet sie ihr eigenes Atelier in Zittau. Zu dieser Zeit ist sie als Vergolderin t&auml;tig, fertigt Batiken an sowie gestickte Wandbeh&auml;nge. Aus der Batik entwickelt sie eine farbige Wachsmalerei, die sie beispielsweise auf Holzspan­dosen anbringt. Anton van Eyk beschreibt sie als eine faszinierende Pers&ouml;nlichkeit, deren Ausstrahlung sich niemand entziehen kann, als eine K&uuml;nstlerin, die voller inno-vativer Ideen steckt und stets die richtige Intuition f&uuml;r die Dinge hat, die den Menschen gefallen w&uuml;rden.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1939 heiraten Anton van Eyk und Dorle Fischer und leben zun&auml;chst in Krefeld-H&uuml;ls im Sommerhaus von Professor Mengelberg, dem Leiter des Concertgebouw in Amsterdam. In Elstra, Sachsen, einer Hochburg f&uuml;r Keramik, kaufen sie einen ruhen­den keramischen Betrieb, um dort leben und arbeiten zu k&ouml;nnen.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Doch erschwert der Ausbruch des 2. Weltkrieges die Realisierung ihrer Pl&auml;ne. Zwar &uuml;bersiedeln sie 1940 nach Elstra, nachdem der B&uuml;rgermeister sie vor die Wahl gestellt hat, entweder den Betrieb tats&auml;chlich zu &uuml;bernehmen oder in Kauf zu nehmen, dass dort Wohnungen errichtet w&uuml;rden. Gewerblich keramisch arbeiten aber k&ouml;nnen die van Eyks dort nicht, da es keine Arbeitskr&auml;fte gibt. So entstehen w&auml;hrend der Kriegs­jahre in den von ihnen so genannten Van-Eyk-Werkst&auml;tten f&uuml;r Gebrauchs- und Kunst­keramik ausschlie&szlig;lich freie k&uuml;nstlerische Arbeiten, Figuren und Gem&auml;lde, bis ihnen 1945 schlie&szlig;lich Arbeitskr&auml;fte zugewiesen werden.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Wegen vermeintlicher Hilfe f&uuml;r die Kriegsfeinde - den van Eyks wird vorgeworfen, "dem Feind &uuml;bers Dach hinaus beim Fliegeralarm Lichtzeichen" gegeben zu haben -wird Anton van Eyk in Elstra verhaftet- Sie fliehen vor&uuml;bergehend in die Tschechei, kehren aber wieder nach Elstra zur&uuml;ck.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eine Trag&ouml;die, die sich kurz darauf in ihrer unmittelbaren N&auml;he abspielt, hat weit­reichende Auswirkungen bis in die 90er Jahre: die Nachbarn van Eyks, das j&uuml;dische Ehepaar Hoffmann, wird verhaftet und in einen nahegelegenen Wald getrieben, wo auf sie geschossen wird. Herr Hoffmann stirbt, seine Frau kann fliehen und die Geschichte dieser Gewaltanwendung Anton van Eyk berichten.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1997 entsteht ein Denkmal, das die Geschichte des Ehepaars Hoff mann erz&auml;hlt. Es wird als Plastik der "Mahnung und Erinnerung", wie auf der Bodenplatte zu lesen ist, auf dem Gel&auml;nde in Elstra aufgestellt, wo das Ehepaar gelebt hat. Obwohl Anton van Eyk diese Arbeit sowie ihre Aufstellung aus eigenen Mitteln finanziert, muss er gegen viele Widerst&auml;nde ank&auml;mpfen, denn niemand, weder Politiker noch politisch enga­gierte Gruppen wie der "Verein Gegen Vergessen - F&uuml;r Demokratie", dem van Eyk angeh&ouml;rt, ist bereit, sich f&uuml;r die Aufstellung der Plastik einzusetzen. Es scheint van Eyk, als wolle heute niemand mehr wirklich von den Vorg&auml;ngen in nationalsozialisti­scher Zeit etwas wissen. Das Denkmal, nach van Eyks' Worten kein Kulturdenkmal, sondern ein Denkmal gegen Unkultur, "habe ich einfach so gemacht, wie Frau Hoff­mann es mir erz&auml;hlt hat. Und damit so etwas nie wieder passiert [...] Sie richtet sich auf, liegt auf den Knien. Eigentlich etwas, was jeder verstehen kann, nichts Abstraktes." Die Plastik besteht aus Beton, der mit eingef&auml;rbtem Polyurethan &uuml;berzogen ist. Sie repr&auml;sentiert eine Auffassung van Eyks &uuml;ber Kunst, die sich durch seine sp&auml;teren freien Arbeiten zieht: seine Plastiken halten den Menschen einen Spiegel vor, in dem sich auch das H&auml;ssliche, das Leid, die "Unkultur" widerspiegeln darf. Hiermit steht er im Gegensatz zu seiner Frau Dorle, die sich als K&uuml;nstlerin verpflichtet f&uuml;hlte, "das Gute" zu suchen, "die Kultur der Gegenwart" darzustellen.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Die Aufstellung des Denkmals erfolgt letztendlich, nachdem das Grundst&uuml;ck in den Besitz einer Freundin und F&ouml;rderin Anton van Eyks &uuml;bergegangen ist.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Zur&uuml;ck in die Vergangenheit: nach dem Kriege kann der keramische Betrieb in Elstra schlie&szlig;lich mit etwa 20 Angestellten aufgenommen werden, Dorle van Eyk besch&auml;ftigt sechs Stickerinnen, die nach ihren Entw&uuml;rfen Wandbeh&auml;nge, Tischdecken usw. ausf&uuml;hren. Im R&uuml;ckblick bezeichnet Anton van Eyk die Zeit in Elstra als ihre beste Zeit, als eine Zeit, in der sein und das Kunstgewerbe seiner Frau von den Auf­traggebern sehr gefragt war.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Doch w&auml;hrt auch dieses Gl&uuml;ck nicht sehr lange. Ende 1948 werden die van Eyks in Elstra von den Russen der Spionage verd&auml;chtigt und m&uuml;ssen nach Berlin fliehen. Von dort aus findet Anton van Eyk eine Stelle als Keramiker bei einer keramischen Firma f&uuml;r Delfter Blau in Nijmegen. Ihren Betrieb in Elstra mit allen Brenn&ouml;fen, Ger&auml;ten und Werkzeugen m&uuml;ssen sie zur&uuml;cklassen. Der Betrieb wird bis zur Verstaatlichung 1953 unter dem originalen Namen und mit dem &uuml;bernommenen Programm weitergef&uuml;hrt.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anton van Eyk wird in der Firma in Nijmegen ein begehrter Mitarbeiter, den man ungern gehen l&auml;sst, als er schon 1950 mit seiner Frau Dorle nach Amsterdam zieht, um dort in einer gepachteten Werkstatt ein eigenes Atelier zu er&ouml;ffnen. Hier sind sie mit ihren Terra-sigillata-Produkten sehr erfolgreich. Unter Terra sigillata versteht man Gef&auml;&szlig;e, die gl&auml;nzend rot &uuml;berzogen und mit dem Siegel des Herstellers versehend sind. Die Bezeichnung geht zur&uuml;ck auf vorchristliche r&ouml;mische Keramiken. In den 50er Jahren wird Terra sigillata von van Eyk und der Wormser Terra-sigillata-Manufaktur hergestellt.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Doch k&ouml;nnen und wollen die van Eyks dem wachsenden Preiskampf und Druck der Konkurrenz nicht standhalten. Konzessionen an die Qualit&auml;t zu machen, liegt ihnen fern. Ihr Ziel ist es, kleine Serien von hoher Qualit&auml;t und ausgefallenem Design zu ent­werfen. So gehen sie 1955 nach Bracht in den Familienbetrieb. Hier leben sie in dem schon erw&auml;hnten Branderhof in Leuth und arbeiten nur noch f&uuml;r die alten Kunden in Ostdeutschland.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anton van Eyk und Dorle van Eyk sind immer ein - wie man heute sagen w&uuml;rde - gutes Team gewesen. Anton van Eyk gestaltet die Formen und Glasuren, die Dekore entwirft seine Frau. "Wenn ich irgendwie eine Form hatte, habe ich ihr das einfach &uuml;bergeben [...] Auf einmal sehe ich, dass sie sich einen Griffel nimmt und einfach immer so durch f&auml;hrt. Und dann haben wir das glasiert. Das hat bei bekannten Kera­mikern auf der Messe so einen Eindruck gemacht, dass die gleich alle wieder anfingen, vorsichtig zu ritzen," erz&auml;hlt van Eyk. Mit der gleichen Intuition f&uuml;hrt sie 1954 die schwarz-wei&szlig;en Streifendekore ein, die in den 50er Jahren zum "Schlager" werden.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;In der Scheune auf dem Grundst&uuml;ck in Leuth, in der mittlerweile eine kleine Woh­nung f&uuml;r Anton van Eyk eingerichtet ist, in der er im Winter wohnen kann, ist eine wahre Fundgrube an Wandbeh&auml;ngen, Tischdecken und Kleinkeramik aus den 50er und 60er Jahren aufbewahrt: es sind fantasiereiche, qualit&auml;tsvolle Keramiken, Vasen, Schalen, T&ouml;pfe, Ascher etc., deren zeitloser Charme erstaunlich ist.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Die Wandbeh&auml;nge von Dorle van Eyk, in aufwendiger Kn&ouml;tchenstickerei ent­standen, zeigen ein Bild der Natur, in der Menschen, Tiere und Pflanzen in einer m&auml;rchenhaften Harmonie leben.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ihre Batiken erregten schon fr&uuml;h Aufsehen. In einem Zeitungsartikel unbekannten Datums hei&szlig;t es: "Dorle van Eyk batikt nun selbst. Sie beherrscht diese Technik virtuos; wesentlich aber ist ihre k&uuml;nstlerische Originalit&auml;t, die immer wieder neue Muster findet, und ihre geschmackliche Kultur, die das Farbenspiel der ineinander-flie&szlig;enden Muster beherrscht. So sind entz&uuml;ckende T&uuml;cher entstanden, in der Farbe ebenso reizvoll wie in der Form der Muster."

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Die "Leipziger Neueste Nachrichten" berichten in ihrer Messe-Beilage von 1936: "&uuml;ber den Durchschnittsbegriff des Aparten weit hinaus gehen die Wandschirme und K&auml;stchen von Dorle Fischer, Zittau, die leder&uuml;berzogenes Sperrholz gepunzt und mit alter, vergoldeter Arbeit geschm&uuml;ckt zeigt. Hier ist die Grenze zwischen Kunst-handwerk und Kunst erreicht, von wo aus der n&auml;chste Schritt in das Gebiet des sch&ouml;pferischen K&uuml;nstlertums f&uuml;hrt."

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eine weitere Kostbarkeit aus den H&auml;nden Dorothea van Eyks sind die Glasperlen­ketten und -armb&auml;nder. Entstanden ist die Idee zu dem Glasperlenschmuck aus dem Wunsch Dorle van Eyks heraus, eine Kette f&uuml;r sich selber herzustellen. Diese soll "gro&szlig; und gleichzeitig extrem leicht sein, d&uuml;nn wie Eierschalen". Zun&auml;chst arbeitet Dorle van Eyk sie aus gegossenem Ton. In einem weiteren Schritt hat die K&uuml;nstlerin die Idee, zwischen die Tonkugeln Glasperlen einzuf&uuml;gen. Sie entwirft aus dem Rohmaterial Glas-elemente, f&auml;rbt sie und kreiert aus ihnen fantasievollen und ausgefallenen Schmuck.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1998 stiftet van Eyk der Fachhochschule D&uuml;sseldorf, Fachbereich Design, eine F&uuml;lle von Perlen aus dem Nachlass seiner 1995 verstorbenen Frau, um symbolisch das k&uuml;nst­lerische Werk seiner Frau durch die Studenten fortsetzen zu lassen.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Auch der Park rund um Wohnwagen und Scheune steckt voller &uuml;berraschungen. Hier sind zahlreiche Kunststofffiguren aufgestellt: ein Schwein, ein Hund, eine dicke Frau im Sessel, zu der eine Leutherin den Bildhauer inspirierte und der "Homo MM". 2,50 Meter misst dieser wuchtige, bewusst absto&szlig;ende Mann: der Homo 2000 ist der Inbegriff eines verrohten und h&auml;sslichen Menschen, der keine Werte mehr kennt.

<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Eine Figur, die Anton van Eyk h&auml;ufig besucht, ist eine lebensgro&szlig;e Frauenplastik, geschm&uuml;ckt mit Glasperlen, zu ihren F&uuml;&szlig;en die Inschrift: "Ave Dorothea. Aus der Ewigkeit bist Du gekommen. Aufopfernd liebtest Du die Sch&ouml;pfung und bewunder­test Du ihre Sch&ouml;nheit. Du danktest dem Sch&ouml;pfer, dass Du das Unergr&uuml;ndliche erleben durftest. Das war Dein Lebensinhalt, Sinn und Aufgabe Deiner Kunst. In die Ewigkeit bist Du zur&uuml;ckgekehrt." Ein Denkmal f&uuml;r seine Frau.
<HR>
Unterschrifte zu den (vorla&uuml;fig noch) fehlenden Bilder:
<P>Anton van Eyk (geb.1911) nach einer Aufnahme von Herbert Tichy im Fr&uuml;hjahr 2001
<P>Anton van Eyk mit seiner Ehefrau Dorothea (Dorle) geb. Fischer (1912-1995). Auf diesem Bild tr&auml;gt Frau van Eyk Keramikschmuck. Der Ring ist eine eigene Arbeit (Mutter mit Kind in Emaille). Aufnahme: Fritz Getlinger, Kleve.
<P>Anton van Eyk: Denkmal in Elstra (Sachsen) mit Erinnerung an das Schicksal der j&uuml;dischen Ehepaares Hoffmann. Aufname: Foto Steinborn in Kamenz.
<P>Beispiele f&uuml;r Keramikarbeiten von Anton van Eyk
<P>Lebensgro&szlig;e Frauenplastik Anton van Eyks in seinem Park in Leuth - eine Erinnerung an seine Frau Dorle.
<P>Anton van Eyk mit dem "Homo MM", einer der zahlreichen Kunststofffiguren in seinem Park
<P>Dorle van Eyk: Wandteppich


<HR>
<P><font size=1>In HTML gezet, 28 November 2003, San Sebasti&aacute;n de La Gomera</font>
</td>
</tr>
</table></CENTER>
</body>
</html>
