<HTML><title>Deutsche Bibliographie</TITLE>
<BODY>
<CENTER><TABLE><TR><TD>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="left"><img src="http://www.van-eyk.net/gerard/biblio/spacer07.gif" width="590" height="1" border="0"><font size="+1" face="Verdana, Helvetica, sans-serif" color="ffffff">
Bibliographie der deutsche Texte</font>
</td></tr></table>


<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="590" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>Inhaltsangabe</B></font>
</td></tr></table>

<FONT FACE="Arial,Helvetica" SIZE="+1">
&lt;&lt;&lt;&lt;&lt;&lt;<a href="biblhome.htm">biblio</A>&lt;&lt;&lt;&lt;&lt;&lt;</font>

<table BORDER="0" WIDTH="590" HEIGHT="100" >
<tr>
<td WIDTH="590">

<OL>
<LI><B>Das A-B-C des Kleinschaligen Marketings
<LI><B>Sonstiges
<LI><B>zip-files zum Abladen
</OL>
</TD></TR></TABLE>

<table><tr>

<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="590" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>Das A-B-C des Kleinschaligen Marketings</B></font>
</td></tr></table>

<table BORDER="0" WIDTH="590" HEIGHT="100">
<tr>
<td WIDTH="590">

<DT><a href="kmduits3.htm">Das A-B-C des Kleinschaligen Marketings</A> (hypertexted)   
<DD>Dieser Text ist eine &uuml;bersetzung eines Buches das entstanden ist aus ein in 1984 von einem meiner Studenten, Patrick Boel, geschriebenes B&uuml;chlein, nach Anlass von meinen derzeitigen Seminaren &uuml;ber kleinunternehmen. Es war eine sehr begeisterende Aufforderung selbst eine Kleinunternehmung zu starten. Diese Vorgehensweise hatte grosse Erfolg, nicht nur unter den Studenten, aber auch ausserhalb der Uni. Sehr schnell brauchte man eine 2. erweiterte Ausgabe, die Patrick selbt verfasste. Weil ich aber die Kurse, und dessen Grundgedanken, immer weiter entwickelte, und auch andere mit ihren neuen Ideen die Kurse verbesserten, bat Patrick mich, und auch Trudy Wigman --die vor allem auf dem Gebiet der kleinsch&auml;ligen Marktforschung viel beigetragen hatte-- uns an einer wesentlich erweiterten 3. Ausgabe zu beteiligen. Die urspr&uuml;ngliche holl&auml;ndische Version ist schon l&auml;ngst ausverkauft, aber die deutsche &uuml;bersetzung, obwohl nie "offiziell" herausgegeben, ist immer in Kleinvervielfaltigung zu Verf&uuml;gung geblieben. Sp&auml;ter wurde es auch in digitaler Form verbreitet f&uuml;r die vielen Kurse in West-, Mittel- und Ostdeutschland schon vor 1989. Als die Wende kam, haben wir diese Ideen in Kursen in Lodz (Polen), Budapest (Ungarn) und Bratislava (Slowakei) pr&auml;sentiert. Weil die Kurse zur gleichen Zeit die Trainer ausbildeten, die daraus meist ihr erstes eigenes Gesch&auml;ft machten, eine Kleinunternehmung, wurden die Ideen schnell verbreitet und in mehrere Sprachen &uuml;bersetzt, Sprachen und Fassungen die uns, den Initiatoren, nicht immer bekannt waren. Regelm&auml;ssig wurde Patrick Boel &uuml;berrascht von Nachfragen bis weit aus Sibirien! Ich halt es f&uuml;r angemessen diesen Text, den "Originaltext" auf meiner Website zur Verf&uuml;gung zu stellen.
<BR>Die urspr&uuml;ngliche holl&auml;ndische Ausgabe gibt es jetzt auch in digitaler Form, und ist vorla&uuml;fig nur noch als .zip (MsWord97) abzuladen. Die vielen anderen &uuml;bersetzungen, wovon ich mal Kleinvervielf&auml;ltigungen gesehen habe, gibt es nicht in digitaler Form. Ausserhalb der "hypertexted" html-Fassung, können sie das B&uuml;chlein auch in MsWord97 abladen. Damit bekommen sie den Text ungef&auml;hr in der Form, wie derzeit in Deutschland eine Kleinauflage gedruckt worden ist. Die holl&auml;ndische Ausgabe ist 1987 von Planwinkel, Delft herausgegeben worden unter ISBN 90-72226-01-1 und kostete derzeit 15 Gulden. Die &uuml;bersetzung ist von Christel Schanzenbach und ist gegr&uuml;ndet auf die 3. erweiterte Ausgabe.
</DL>

</td></tr></table>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="590" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>sonstiges</B></font>
</td></tr></table>

<table BORDER="0" WIDTH="590" HEIGHT="100" >
<tr>

<td WIDTH="590">
<DL>
<DT><a href="welkomde.htm">Willkommen in Meinem Archiv</a>
<DD>Gibt es in f&uuml;nf Sprachen.
<DT><a href="cvdeutch.htm">Mein Lebenslauf</A>
<DD>Gibt es in f&uuml;nf Sprachen.
<DT><a href="dbduitsx.htm">Deutsche Notizen</a>
<DD>Ein Kurztagesbuch das unregelm&auml;&szlig;ig beigehalten wird. Bis jetz nur den Sommer 2001.
<DT><a href="anton_dorle.htm">Etwas aus dem deutschen zweig der Familie Van Eyk</A>, 28. November 2003
<DD>Ich meinte ich ginge nur nach eine Ausstellung von meine Schwester Ria, aber es war in einem park&auml;hnlichen Gel&auml;nde wo Anton Van Eyk (geb. 1911) --ein Vetter meines Vaters (geb. 1898) und letzte seiner Generation-- wohnte und immerhin noch arbeite als K&uuml;nstler. Dazu kam da&szlig; diesem Grundst&uuml;ck f&uuml;r mich ganz besondere Jugenderinnerungen vertretete. In ein regionales Buch &uuml;ber Heimatkunde traf ich seine Lebensgeschichte.
<DT><a href="canarias.htm">Wo ist San Sebasti&aacute;n de La Gomera?</A>
<DD>Einige Karten f&uuml;r ihre Orientierung.
</DL>
</td></tr></table>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="590" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>nicht html-files zum Abladen</B></font>
</td></tr></table>

<table BORDER="0" WIDTH="590" HEIGHT="100" >
<tr>
<td WIDTH="590">
<P><DL>
<dt><FONT SIZE="+0"><B>STOREHOUSE/ALMAC&Eacute;N (nicht-html Texte) 1 </B> &amp; <B>2:</B></FONT>
<dd><A HREF="http://www.chez.com/ghavaneyk/archivo"> http://www.chez.com/ghavaneyk/archivo</A>
<dd><A HREF="../almacen.html">
http://www.van-eyk.net/gerard/almacen</A>
<DD>u.A Das A-B-C des Kleinschaligen Marketings in verschiedene Formate.
</DL>
<I>update 07-10-2002</I>
</td></tr></table>
</td></tr></table></center>
</BODY></HTML>