<HTML><title>bibliograf&iacute;a espa&ntilde;ola</TITLE>
<BODY>
<center><table width="600"><tr><td>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="left"><img src="http://www.van-eyk.net/gerard/biblio/spacer07.gif" width="600" height="1" border="0"><font size="+1" face="Verdana, Helvetica, sans-serif" color="ffffff"></CENTER>bibliograf&iacute;a de los textos espa&ntilde;oles<CENTER></font>
</td></tr></table></CENTER>
<CENTER>

<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>&iacute;ndice de materias:</B></font>
</td></tr></table>

<FONT FACE="Arial,Helvetica" SIZE="+1">
&lt;&lt;&lt;&lt;&lt;&lt;<a href="biblhome.htm">biblio</A>&lt;&lt;&lt;&lt;&lt;&lt;</font>

<table BORDER="0" width="600" HEIGHT="100" >
<tr>
<td width="600">

<OL>
<LI><B>Cartas de Viaje
<LI><B>Cuentas espa&ntilde;olas
<LI><B>Cuentas de otras personas
<LI><B>Res&uacute;menes y miscel&aacute;nea
<LI><B>Proyecto "Taller de Creatividad"
<LI><B>Carpetas ZIP para descargar
</OL>
</TD></TR></TABLE>

<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>las cartas de viaje</B></font>
</td></tr></table>

<table BORDER="0" width="600" HEIGHT="100" >
<tr>
<td width="600">

<DL>
<DT><a href="spreis01.htm">Mi Carta de Viaje N&ordm; 1,</a> Hermigua, La Gomera, 21 de noviembre 1996  
<DD>Viaje con coche desde Alicante en octubre por Andaluc&iacute;a: "Eso no es una peregrinaci&oacute;n, es como la historia del joven rica en la biblia: 'Anda, vende lo que tienes ...'"

<DT><a href="spreis02.htm">Mi Carta de Viaje N&ordm; 2,</A> Hermigua, La Gomera, 16 de deciembre 1996
<DD>La fiesta de San Andr&eacute;s con Ram&oacute;n. El Gran Norberto, cantor. Descubrimiento del frio y del aislamiento social, cultural y intelectual de Hermigua. Huir a Chile.

<DT><a href="spreis03.htm">Mi Carta de Viaje N&ordm; 3, </A>San Sebasti&aacute;n de La Gomera, 21 de marzo 1997
<DD>Primera carta despu&eacute;s del regreso de Chile. Description del viaje. Abandon&eacute; la idea encontrar un lugar como antes en Par&iacute;s o Holanda. Brota la idea de quedarme en el Sur de Francia.

<DT><a href="spreis04.htm">Mi Carta de Viaje N&ordm; 4, </A>San Sebasti&aacute;n de La Gomera, 8 de mayo 1997
<DD>Antes de salir para el Sur de Francia, recuerdo los meses en Hermigua y los a&ntilde;os despu&eacute;s octubre 1994, mi llegado en Espa&ntilde;a. Mis profesores Merch&eacute; en Eindhoven, Miguel Angel en Alicante y Mar&iacute;a de los Angeles en San Sebasti&aacute;n y mi progreso en la idioma. El 'error burlesco' de la Agencia Tributaria.

<DT><a href="spreis05.htm">Mi Carta de Viaje N&ordm; 5, </A>San Sebasti&aacute;n de La Gomera, 26 de octubre 1997
<DD>Experiencias en Francia. Primeras vacaciones con mis hijos y nietas. La liquidaci&oacute;n final de mi casa en Eindhoven. La compra de la casa en Cessenon sur Orb. El concepto de 30 kgs con dos maletas remplaza las ocho y el coche. Con esto, voy a Chile por seis meses.  

<DT><a href="spreis06.htm">Mi Carta de Viaje N&ordm; 6, </A>Arica, Rep&uacute;blica de Chile, 27 de noviembre 1997
<DD>Primeras impresiones de Chile. Evaluaci&oacute;n del clima en relaci&oacute;n con mi b&uacute;squeda por un lugar saludable a corto y largo plazo. Encontrar a Jorge en Iquique y Manuel en Arica.

<DT><a href="spreis07.htm">Mi Carta de Viaje N&ordm; 7, </A>Cauquenes, Rep&uacute;blica de Chile, 3 de enero 1998
<DD>Conoc&iacute; a Silvio y Gladys quienes viv&iacute;an en Eindhoven(!) por muchos a&ntilde;os como refugios pol&iacute;ticos. La b&uacute;squeda de los Cybercaf&eacute;s. &iquest;Qu&eacute; hacer quando no hay?

<DT><a href="spreis08.htm">Mi Carta de Viaje N&ordm; 8, </A>Cauquenes, Rep&uacute;blica de Chile, 8 de febrero 1998
<DD>La visita de Ghislaine. El robo de su pasaporte y su billete de vuelvo. Encontrar a Quelinus Andaur Andaur y la se&ntilde;ora Adriana Vergara de la biblioteca municipal. Las entrevistas en la radio local Radio Surcos. La lectura del libro "Chile Actual, Anatom&iacute;a de un mito"

<DT><a href="spreis09.htm">Mi Carta de Viaje N&ordm; 9, </A>Cauquenes, Rep&uacute;blica de Chile, 22 de febrero 1998
<DD>El arte de hacer loza. Visit&eacute; la Se&ntilde;ora Teresa en Pil&eacute;n. Vi una "trilla a yegua". Los secretos de la ciudad: Cauquenes La Misteriosa.

<DT><a href="spreis10.htm">Mi Carta de Viaje N&ordm; 10, </A>Arica, Rep&uacute;blica de Chile, 12 de abril 1998
<DD>La b&uacute;squeda de los origines de la tradition militar y civil de los desfiles de cada domingo. Especulationes con Manuel sobre el futuro pol&iacute;tico del pa&iacute;s y de Pinochet y de la falta de clasa media. &iexcl;Que te vaya bien, Chile!

<DT><a href="spreis11.htm">Mi Carta de Viaje N&ordm; 11, </A>San Sebasti&aacute;n de La Gomera, 30 de octubre 1998
<DD>En Francia estaba obrero de sol al sol para construir un apartamento en Cessenon sur Orb. Escrib&iacute; muy poco. Tengo tel&eacute;fono propio y un apartamento bon&iacute;simo con vista al Teide. Me interesa en autoritarismo del Mundo Espa&ntilde;ol. La detencion de Pinochet en Londres es como un drama en el teatro cl&aacute;sico.

<DT><a href="spreis12.htm">Mi Carta de Viaje N&ordm; 12, </A>El Cotillo, Fuerteventura, 14 de febrero 1999
<DD>Esfuerzo de huir del frio de La Gomera sin ir al hemisferio sud. Conectarme con la gente como extranjero llevo aspectos vitales y aventurados que no conozco en San Sebasti&aacute;n ni en Cessenon. Me transformo en El Ni&ntilde;o Curioso de mis primeros a&ntilde;os. Visit&eacute; el museo ins&oacute;lito de Unamuno. La nostalgia de la se&ntilde;ora de la oficina de turismo.

<DT><a href="spreis13.htm">Mi Carta de Viaje N&ordm; 13, </A>San Sebasti&aacute;n de La Gomera, 14 de diciembre 1999
<DD>Estuve de nuevo de obrero de sol al sol en Francia. &iexcl;Basta ya! El taller en Vallehermosa cooperando con Gomeros preoccupados por el bienestar social de La Gomera. Mi visita de la tumba de Antonio Machado en Coullioure en Francia.

<DT><a href="spreis14.htm">Mi Carta de Viaje N&ordm; 14, </A>Yzerfontein (Surafrika), 29 de febrero 2000
<DD>Mi para&iacute;so de una vez y la desaparici&oacute;n de las peque&ntilde;as estrellas por el desarollo moderno. Sobre los vinos surafricanos y el Afrikaans.

<DT><a href="spreis15.htm">Mi Carta de Viaje N&ordm; 15, </A>San Sebasti&aacute;n de La Gomera, 8 de avril 2001
<DD>Mis aventuras en Australia que acaban en <I>Wongan Hills Hospital</I> y una discussi&oacute;n sobre la magia en la pol&iacute;tica en el avi&oacute;n entre Singapore y Londres.</DL>

<FONT FACE="Trebuchet MS" SIZE=4>Cartas desde Australia 2007</FONT>
<OL>
<LI><a href="CartaAustralia-01.htm">Carta desde Australia N&ordm; 1 </A>
<LI><a href="CartaAustralia-02.htm">Carta desde Australia N&ordm; 2 </A>
<LI><a href="CartaAustralia-03.htm">Carta desde Australia N&ordm; 3 </A>
<LI><a href="CartaAustralia-04.htm">Carta desde Australia N&ordm; 4 </A>
<a name="Australia"></a>
<LI><a href="CartaAustralia-05.htm">Carta desde Australia N&ordm; 5 </A>
<LI><a href="CartaAustralia-06.htm">Carta desde Australia N&ordm; 6 </A>
<LI><a href="CartaAustralia-07.htm">Carta desde Australia N&ordm; 7 </A>
<LI><a href="CartaAustralia-08.htm">Carta desde Australia N&ordm; 8 </A>
<LI><a href="CartaAustralia-09.htm">Carta desde Australia N&ordm; 9 </A>
<LI><a href="CartaAustralia-10.htm">Carta desde Australia N&ordm; 10 </A>
<LI><a href="CartaAustralia-11.htm">Carta desde Australia N&ordm; 11 </A>
<LI><a href="CartaAustralia-12.htm">Carta desde Australia N&ordm; 12 </A>
<LI><a href="CartaAustralia-13.htm">Carta desde Australia N&ordm; 13 </A>
</OL>
<FONT FACE="Trebuchet MS" SIZE=4>Ep&iacute;stolas Francesas 2007</FONT>

<OL>
<LI><a href="CartaFrancia2007-01.htm">Epístolas Francesas 2007 Número 1</A>, Cessenon sur Orb, 7 de junio 2007
<LI><a href="CartaFrancia2007-02.htm">Epístolas Francesas 2007 Número 2</A>, Cessenon sur Orb, 18 de junio 2007
<LI><a href="CartaFrancia2007-03.htm">Epístolas Francesas 2007 Número 3</A>, Cessenon sur Orb, 11 de julio 2007
<LI><a href="CartaFrancia2007-04.htm">Epístolas Francesas 2007 Número 4</A>, Cessenon sur Orb, 15 de agosto 2007
<LI><a href="CartaFrancia2007-05.htm">Epístolas Francesas 2007 Número 5</A>, 
Cessenon sur Orb, 15 de septiembre 2007
<LI><a href="CartaFrancia2007-06.htm">Epístolas Francesas 2007 Número 6</A>, San Sebastián de La Gomera, 22 de octubre 2007
</OL>
<FONT FACE="Trebuchet MS" SIZE=4>Panoramas desde La Gomera 2008</FONT>
<OL>
<LI><a href="Carta&#32;Gomera-01.htm">Panoramas desde La Gomera 2008 Número 1</A>, San Sebastián de La Gomera, 17 de enero 2008
</OL>
<FONT FACE="Trebuchet MS" SIZE=4>Cartas desde Iquique 2008</FONT>
<OL>
<LI><a href="Carta-Iquique-01.htm">Carta desde Iquique N&ordm; 1</A>,
Iquique, Hostal Obispo Labbe, Jueves 31 de enero 2008 
</OL>



</TD></TR></TABLE>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>cuentas espa&ntilde;olas</B></font>
</td></tr></table>

<table BORDER="0" width="600" HEIGHT="100" >
<tr>
<td width="600">
<DL>
<DT><a href="unverano.htm">Un verano diferente,</A> San Sebasti&aacute;n de La Gomera, 2 de octubre 1998
<DD>"El verano de 1947 no fue como los dem&aacute;s veranos holandeses ...." Era mi &uacute;ltimo en la casa de mis padres. Finaliz&eacute; mi bachillerato. Deb&iacute; salir para ir a una universidad. 

<DT><a href="elregalo.htm">El Regalo, </A>San Sebasti&aacute;n de La Gomera, 9 de noviembre 1998
<DD>"Me han regalado un libro para mi cumplea&ntilde;os. Debo ser feliz, no lo soy......"

<DT><a href="formular.htm"> Sin Papeles, </A>San Sebasti&aacute;n de La Gomera, 3 de marzo 1999
<DD>Habr&iacute;a podido ser una experiencia abrumadora con las reglas burocr&aacute;ticas por falta de papeles si no hubiera venido un m&eacute;dico muy creativo cambiando la amenaza en una oportunidad positiva. 

<DT><a href="lebruies.htm"> El Ruido, </A>San Sebasti&aacute;n de La Gomera, 3 de noviembre 2000
<DD>Una narraci&oacute;n. Hab&iacute;a un ruido incomprehensible por la madrugada. Result&oacute; una situaci&oacute;n amenazante en el caf&eacute; del barrio .... 

<DT><a href="dbspaans.htm"> Apuntes Espa&ntilde;oles, </A> Un diario peque&ntilde;no, comenzado en Francia en Mayo 2001.

</DL>
</td></tr></table>
</td></tr></table>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>cuentas de otras personas</B></font>
</td></tr></table>

<table BORDER="0" width="600" HEIGHT="100" >
<tr>
<td width="600">
<DL> 
<DT><a href="itacaenl.htm">Milan Kundera, &Iacute;taca.</A> Eindhoven, 26 Mei 2000
<DD>Este es el cap&iacute;tulo N&ordm; 9 de La Ignorancia de Kundera. Es una novela sobre la vuelta imposible de un fugitivo. Este cap&iacute;tulo es un denso y bonito an&aacute;lisis de La Odisea, la epopeya fundadora de la nostalgia y de la morri&ntilde;a del terru&ntilde;o. Incluye la traducci&oacute;n en holand&eacute;s. (Vea tambi&eacute;n los r&eacute;sumes que hice aqu&iacute; abajo entre "res&uacute;menes y miscel&aacute;nea".)
</DL>
</td></tr></table>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>res&uacute;menes y miscel&aacute;nea</B></font>
</td></tr></table>

<table BORDER="0" width="600" HEIGHT="100" >
<tr>
<td width="600">
<DL>
<DT><a href="welkomes.htm">Mis Archivos</A> 
<DD>La bienvenida. Existe en cinco idiomas.
<DT><a href="cvcastel.htm">Mi Curr&iacute;culum vitae</A>
<DD>Existe en cinco idiomas.


<DT><a href="biograes.htm">Los &uacute;ltimos a&ntilde;os</A> San Sebasti&aacute;n de La Gomera, 12 noviembre 2000
<DD>&iquest;Qu&eacute; a&ntilde;o viv&iacute; en Alicante? &iquest;Cu&aacute;ndo fue ...? A veces ¡v&aacute;lgame dios!, no lo s&eacute; ni yo mismo. Entre mi curriculum vitae y mis cartas de viaje faltan puentes. Aqu&iacute; son los hechos y fechas. <i>Existe tambi&eacute;n en holand&eacute;s</I>

<DT><a href="canarias.htm">&iquest;D&oacute;nde es San Sebasti&aacute;n de La Gomera?</A> San Sebasti&aacute;n de La Gomera, 7 deciembre 2000
<DD>Algunas mapas para orientarse ...

<DT><a href="kunes01a.htm">La Ignorancia, Cap&iacute;tulos 1-6</A> San Sebasti&aacute;n de La Gomera, 10 noviembre 2000</a><BR>
<a href="kunes02a.htm">La Ignorancia, Cap&iacute;tulos 6-11</A> San Sebasti&aacute;n de La Gomera, 10 noviembre 2000
<DD>La Ignorancia de Milan Kundera, es una novela sobre la vuelta imposible de un fugitivo. Los cap&iacute;tulos N&ordm; 1-11 forman una narraci&oacute;n completa. Se puede disfrutarlos como una obertura independiente de la novela entera. Los he resumido como ejercicio para mis clases de espa&ntilde;ol.
<DT><a href="kunes01b.htm">La Ignorancia, Cap&iacute;tulos 1-6</A> San Sebasti&aacute;n de La Gomera, 10 noviembre 2000</a><BR>
<a href="kunes02b.htm">La Ignorancia, Cap&iacute;tulos 6-11</A> San Sebasti&aacute;n de La Gomera, 10 noviembre 2000
<DD>Lo mismo que lo antedicho a&uacute;n m&aacute;s abreviado.
<DT><a href="vasco01a.htm">Resumen. Mitos Vascos</A> San Sebasti&aacute;n de La Gomera, 14 noviembre 2000
<DD>Dos art&iacute;culos en BABELIA, El Pa&iacute;s, 7 de octubre 2000.
<DT><a href="espan01a.htm">Resumen. Or&iacute;gines del antisemitismo</A> San Sebasti&aacute;n de La Gomera, 14 noviembre 2000
<DD>Entrevista con Netanyahu, autor de "Los or&iacute;gines de la Inquisici&oacute;n", El Pa&iacute;s, 14 de octubre 2000.

</DL>


</td></tr></table>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>proyecto "taller de creatividad"</B></font>
</td></tr></table>

<table BORDER="0" width="600" HEIGHT="100" >
<tr>
<td width="600">
<P>Para descargar o consultar esta documentaci&oacute;n m&aacute;s vale los sitios especiales que mantengo:
<dl>
<dt><a href="http://perso.wanadoo.es/ghavaneyk/taller">Taller 1</a> o
<a href="http://perso.wanadoo.fr/gerard.van-eyk/taller">Taller 2</a>
<dd>Tambi&eacute;n para los formatos ZIP.
</DL>

Eso fue un taller que Ghislaine Bromberger y yo hemos presentado en Vallehermosa en La Gomera en agosto 1999 para sopertar la actividad econ&oacute;mica de la gente de La Isla de La Gomera. La documentaci&oacute;n es desponible en el Internet. Para la "know-how" debe ponerte en contacto conmigo. Aqu&iacute; es el cat&oacute;logo de lo que es disponible y en cual formato.

<BLOCKQUOTE>
T&iacute;tulo completo:
<BR>Taller de Creatividad y de desarrollo personal
<BR><B>REALIZA TUS SUEÑOS EN LA VIDA SOCIAL</B>
<BR>VALLEHERMOSA, Isla de LA GOMERA, 3 diciembre 1998
</BLOCKQUOTE>

<font size="+1">A Documentaci&oacute;n en HTML</font>
<DL>
<DT><B>1.1 LA PROPUESTA</B>
<DD><a href="propuest.htm">El texto integral hipervinculado, </A> propuest.htm
<DT><a href="propuest.htm#1.1"><B>Cap&iacute;tulo Uno: Los Talleres,</B></A> propuest.htm#1. 
<DD>Los Talleres se componen de los objetivos y los m&eacute;todos de aprendizaje, as&iacute; globales como detallados por taller. 
<DD>Hay tres talleres consecutivos (el C es solamente para animadores futuros):
<OL type="I">
<LI>Taller A es para la actitud impresarial y creativa(10 unidades m&iacute;nimo)
<LI>Taller B es para la aplicaci&oacute;n en el dominio empresarial (4 unidades m&iacute;nimo)
<LI>Taller C es para la formaci&oacute;n complementaria de los animadores (2 unidades m&iacute;nimo)
</OL>

<DT><a href="propuest.htm#2.1"><B>Cap&iacute;tulo Dos: Las Teor&iacute;as de Fondo, </B></A>propuest.htm#2.1 
<DD>Las Teor&iacute;as de Fondo, explican con intensivamente con cinco art&iacute;culos los m&eacute;todos aplicados en la ense&ntilde;anza. Especialmente 2.3 y 2.4 no son publicados antes tan detallados y valen ser publicados como art&iacute;culos en su propio derecho.  
<DD><a href="propuest.htm#2.1">2.1 C&oacute;mo clarificar tus propios objetivos y realizarlos, </A> propuest.htm#2.1  
<BR><a href="propuest.htm#2.2">2.2 De lo personal a lo social, </A>propuest.htm#2.2  
<BR><a href="propuest.htm#2.3">2.3 Sobre experiencias de aprendizaje, </A>propuest.htm#2.3 
<BR><a href="propuest.htm#2.4">2.4 &iquest;C&oacute;mo maximizar tu competencia?, </A> propuest.htm#2.4  
<BR><a href="propuest.htm#2.5">2.5 El m&eacute;todo "&iquest;Quo Vadis?", </A>propuest.htm#2.5  

<DT><a href="propuest.htm#3"><B>Cap&iacute;tulo Tres:  Sobre la transferencia intercultural, </B></A>propuest.htm#3. 
<DD>Sobre la transferencia intercultural, se refiere a una dificultad especial de estos talleres que son desarrollados en una otra cultura que la de su aplicaci&oacute;n propuesta. Este dificultad no es nueva. Los conceptos al fondo de estos talleres ya son transferidas en otras culturas y subculturas. El cap&iacute;tulo discute los problemas y sus resoluciones para que podamos encontrar una soluci&oacute;n espec&iacute;fica para nuestra situaci&oacute;n en La Gomera.
</DL>
<P><B>1.2 DOCUMENTACIÓN PARA LOS ANIMADORES Y LOS PARTICIPANTES</B>
<OL type="I">
<li>Los <B>manuales</B> son gui&oacute;nes para los <B>animadores</B>
<li>Los <B>cuadernos</B> son apuntes, las transparencias en formato reducido y los textos de soporte forman el syllabus para los <B>participantes.</B>
<li>Los <B>textos de soporte</B> son para taller B y tratan temas como, el networking, el marketing, estructurar un plan creativemente, mejorar su capacidad de auto-aprender etcetera 
</OL>
<DL>
<DT><a href="0Indice1.htm"><B>Portada de la documentaci&oacute;n</B> </A>(&Iacute;ndice global) 0Indice1.htm 
<DT><a href="0Indice1.htm"><B>Resumen </B></A>(de la propuesta y de la documentaci&oacute;n) 0Indice2.htm
<DT><a href="0Indice1.htm"><B>Prefacio y reconocimiento</B></A> (historia de la idea, escrito despu&eacute;s el primer taller)0Indice3.htm
<DT><a href="0Indice1.htm"><B>&Iacute;ndice Detallado</B></A> (de la propuesta y de la documentaci&oacute;n)0Indice4.htm
<DT><a href="0Indice1.htm"><B>Manual para Taller A </B></A>AManual.htm
<DT><a href="0Indice1.htm"><B>Los cuatro sue&ntilde;os para narrar</B></A> (son ejercicios del Taller A) Suenos.htm
<DT><a href="0Indice1.htm"><B>Cuaderno para Taller A </B></A>ACuadern.htm
<DT><a href="0Indice1.htm"><B>Las transparencias en formato reducido para Taller A </B></A>ASheets.htm
<DT><a href="0Indice1.htm"><B>Manual para Taller B </B></A>BManual.htm
<DT><a href="0Indice1.htm"><B>Cuaderno para Taller B </B></A>BCuadern.htm
<DT><a href="0Indice1.htm"><B>Las transparencias en formato reducido para Taller B </B></A> BSheets.htm
<DT><a href="0Indice1.htm"><B>Manual para Taller C </B></A>(incluyendo sus transparencias en formato reducido) CManual.htm
<DT><a href="0Indice1.htm"><B>Textos de soporte </B></A>Soporte.htm
<DT><a href="0Indice1.htm"><B>Manual de la organizaci&oacute;n </B></A>ZManual.htm
</DL>


<P><B>1.3 DOCUMENTACI&Oacute;N en ZIP</B> (Word for Windows 6.0, Wordpad).
<DL>
<DT><B>Toda La Propuesta,</B> 1 Documento Propuest.zip, (37KB)
<DT><B>Todas las transparencias,</B> 71 Documentos en una carpeta, formato ZIP ABCSheet.zip (91KB).
<DT><B>Todos los documentos,</B> 14 Documentos en una carpeta, formato ZIP Talldocs.zip (115KB).<DD>Todo es disponible en el sitio storehouse/alm&aacute;cen 
</DL>

</td></tr></table>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>carpetas non-html para descargar </B></font>
</td></tr></table>

<table BORDER="0" width="600" HEIGHT="100" >
<tr>
<td width="600">
<DL>
<dt><FONT SIZE="+0"><B>STOREHOUSE/ALMAC&Eacute;N (textos no html) 1 </B> &amp; <B>2:</B></FONT>
<dd><A HREF="http://www.chez.com/ghavaneyk/almacen"> http://www.chez.com/ghavaneyk/almacen</A>
<dd><A HREF="../almacen.html">
http://www.van-eyk.net/gerard/almacen</A>
</DL>

</td></tr></table>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>fin de p&aacute;gina</B></font>
</td></tr></table>

<table BORDER="0" width="600" HEIGHT="1" >
<tr>
<td width="600"><I>update: 15-Aug-07</I>
</td></tr></table>
</td></tr></table>
</td></tr></table>
</BODY></HTML>


