<HTML><title>bibliografie française</TITLE>
<BODY>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="left"><img src="http://www.van-eyk.net/gerard/biblio/spacer07.gif" width="600" height="1" border="0"><font size="+1" face="Verdana, Helvetica, sans-serif" color="ffffff">
bibliografie des textes français</font>
<td></tr></table>


<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>table des mati&eacute;res:</B></font>
</td></tr></table>
<FONT FACE="Arial,Helvetica" SIZE="+1">&lt;&lt;&lt;&lt;&lt;&lt;<a href="biblhome.htm">biblio</A>&lt;&lt;&lt;&lt;&lt;&lt;</font>

<table BORDER="0" WIDTH="600" HEIGHT="100" >
<tr>
<td WIDTH="600">

<OL>
<LI><B>Mes Lettres de Voyage
<LI><B>Autres textes
<LI><B>dossiers .ZIP, .DOC et .TXT à décharger
</OL>
</TD></TR></TABLE>

<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>mes lettres de voyage</B></font>
</td></tr></table>
<table BORDER="0" WIDTH="600" HEIGHT="100" >
<tr>
<td WIDTH="600">
<DL>
<DT><a href="frrbri01.htm">Ma Lettre de Voyage No: 1,</a> Raux, France, juin 1997,  
<DD>R&eacute;alisation d'une id&eacute;e n&eacute;e pendant ma premi&egrave;re visite au Chile et les r&eacute;flections correspondentes &agrave; ma situation changeante au nomadisme accept&eacute; mais pas cherch&eacute;. Mon itin&eacute;raire de Hermigua par Cadiz, Alicante, Reims, Villeneuve d'Asq &agrave; Eindhoven ou Lakerstraat 23 vient d'&ecirc;tre vendue. D&eacute;manteler la maison et romper les liens avec ce r&ecirc;ve de mon deuxi&egrave;me age. Sauv&eacute; comme un "compatriot sans d&eacute;fense &agrave; l'&eacute;tranger" par un espagnol. Un rencontre touchant et chaleureux.

<DT><a href="frrbri02.htm">Ma Lettre de Voyage No: 2, </a>Raux, France, 29 août 1997, 
<DD>Fin de s&eacute;jour avec la pr&eacute;sence de mes enfants, une formule m&eacute;ritant d'&ecirc;tre r&eacute;p&eacute;t&eacute;e. Je cherche &agrave; me d&eacute;barrasser d'un surplus de choses nostalgiques de ma vie d'antan et de former un "Kit Chili" de trente kilo maximale, mon foyer intime de futur. C'est difficile, mais "Ce qu'on ne peut pas contester, il faut le d&eacute;crire". Le bouillabaisse &agrave; Olargues avec mon fr&egrave;re et ses amis, le couple octag&eacute;naire &agrave; l'esprit moderne. (C'est pendant ce voyage que Ghislaine a achet&eacute; la maison &agrave; Cessenon sur Orb)

<DT><a href="frrbri03.htm">Ma Lettre de Voyage No: 3, </a>San Sebasti&aacute;n de La Gomera, 6 octobre 1998,
<DD>Memoires de Cessenon. Les p&ecirc;ches de mon voisin producteur. Mes enfants et petites-enfants y s&eacute;journaient trois semaines. Ghislaine qui vint s&eacute;journer deux fois. Une vraie vie familiale. A La Gomera il y a une 'fi&egrave;sta sp&eacute;ciale' pour la patronne de l'&icirc;le qui se d&eacute;roule tous les cinq ans. Vraiment exceptionelle. 

<DT><a href="frrbri04.htm">Ma Lettre de Voyage No: 4, </a>San Sebasti&aacute;n de La Gomera, 7 janvier 1999,
<DD>Eloge num&eacute;ral et burlesque avec l'an 2000. Les microclimats de La Gomera en les temp&eacute;ratures pendant la journ&eacute;e. Comment je me d&eacute;brouille pendant l'hiver. Cet ann&eacute;e je cherche &agrave; rester sur les &icirc;les. Une histoire de Cessenon que j'ai racont&eacute; d&eacute;j&agrave; dans ma lettre de voyage n&eacute;erlandaise num&eacute;ro trois.

<DT><a href="frrbri05.htm">Ma Lettre de Voyage No: 5, </a>A bord du SC DE TENERIFE, 15 f&eacute;vrier 1999, 
<DD>De retour d'un s&eacute;jour &agrave; Fuerteventura avec mon poignet cass&eacute;. La n&eacute;cessit&eacute; de quitter La Gomera pour un temps: J'avais vraiment besoin d'un voyage. Un cahier de charges pour un  microclimat id&eacute;al. Description de Fuerteventura. Comme dans les lettres de voyage n&eacute;erlandaises No 5 et l'espagnole No 12 je m'arr&ecirc;tais &agrave; la mus&eacute;e d'Unamuno, cette fois je touche &agrave; ce que m'&eacute;motionnait &agrave; vrai dire. C'est qu'elle &eacute;voque la Brigade Internationale, que je connais par un voisin dans les ann&eacute;es trente, quand j'avais dix ans.

<DT><a href="frrbri06.htm">Ma Lettre de Voyage No: 6, </a>San Sebasti&aacute;n de La Gomera, 13 d&eacute;cembre 1999, 
<DD>Deuxi&egrave;me ann&eacute;e de bricolage &agrave; Cessenon qui m'a fait n&eacute;gliger mon besoin plus profond d'&ecirc;tre observateur et &eacute;crire des faits d'actualit&eacute; et des pens&eacute;es sur cette n&eacute;gligence. Des d&eacute;couvertes dans la culture d'olives dans la r&eacute;gion &agrave; partir d'information contradictoire. Le projet de Ghislaine et moi &agrave; La Gomera sur le d&eacute;veloppement personnel: Lier le fantastique au sens d'affaires, et ses origines.

<DT><a href="frrbri07.htm">Ma Lettre de Voyage No: 7, </a>Yzerfontein, l'Afrique du Sud, 22 f&eacute;vrier 2000, 
<DD>Description de Yzerfontein et de mon habitat. Rencontre avec la pr&eacute;sidente du conseil du 'township' et le progr&egrave;s qui va tuer mon petit paradis. (Comme dans l'espagnol No 14). Autres th&egrave;mes: l'Afrikaans et le N&eacute;erlandais, les journeaux et les radios AM, la r&eacute;conciliation et l'apartheid et l'interview avec la femme d'un ouvrier noir dans un projet d'autogestion d'un 'winefarm'.

<DT><a href="frrbri08.htm">Ma Lettre de Voyage No: 8, </a>Yzerfontein, l'Afrique du Sud, 13 avril 2000, 
<DD>Le matin de mon d&eacute;part de l'Afrique. La solitude sociale &agrave; Yzerfontein et des contacts r&eacute;jouissants &agrave; Vredenburg avec des petites entrepreneurs. Le voyage romantique vers le Nord suivant le parcours de Boers avec leurs chars &agrave; boeufs  en cherchant leur Terre Promise et le rencontre avec un propri&eacute;taire d'une ferme de 22 par 7 km qui m'a racont&eacute; ses petites histoires familiales.

<DT><a href="frrbri09.htm">Ma Lettre de Voyage No: 9, </a>Montpellier, 19 Juin 2000, 
<DD>Le s&eacute;jour dangeureux &agrave; Montpellier en &eacute;tant 'r&eacute;fugi&eacute; pollutique'. L'espoir que les effets b&eacute;nins du climat vont compenser les effets in&eacute;vitables d'une grande ville. Mon plaisir avec la participation dans cette ville pleine d'actions culturelles.

<DT><a href="frrbri10.htm">Ma Lettre de Voyage No: 10, </a>San Sebasti&aacute;n de La Gomera, 23 Septembre 2000,
<DD>R&eacute;trospective sur l'&eacute;t&eacute; en France. Donner la lecture pour mes petits-enfants et la lecture parall&egrave;le de journaux pour recevoir de la meta-information. Ma connaissance du monde est comme un gruy&egrave;re avec plus de trous que de fromage.

</DL>
</td></tr></table>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="center><img src="spacer07.gif" width="600" height="2" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>autres textes</B></font>
</td></tr></table>

<table BORDER="0" WIDTH="600" HEIGHT="100" >
<tr>
<td WIDTH="600">
<DL>
<DT><a href="welkomfr.htm">Mes Archives</a>  
<DD>Le bienvenue. Existe en cinq langues.
<DT><a href="cvfranca.htm">Curriculum Vitae</A>
<DD>Existe en cinq langues.
<DT><a href="lebruitf.htm">Le Bruit,</a> San Sebasti&aacute;n de La Gomera, mercredi 18 octobre 2000 
<DD>Une narration. Il y avait eu des bruits inexplicables ....
<BR>traduit en ne&eacute;rlandais et en espagnol.
<DT><a href="canarias.htm">O&ugrave; est San Sebasti&aacute;n de La Gomera?</a> 
<DD>Quelques cartes pour vous orienter.
<DT><a href="dbfransx.htm">Brouillons Fran&ccedil;ais</a>
<DD>Un petit journal de bord commenc&eacute; en France en Mai 2001.
</DL>
</td></tr></table>

<table><tr>
<td bgcolor=#ff9900 valign="top" align="left><img src="spacer07.gif" width="600" height="1" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>dossiers .ZIP, .DOC et .TXT &agrave; d&eacute;charger </B></font>
</td></tr></table>

<table BORDER="0" WIDTH="600" HEIGHT="100" >
<tr>
<td WIDTH="600">

<DL>
<dt><FONT SIZE="+0"><B>STOREHOUSE/ALMAC&Eacute;N (textes non html) 1 </B> &amp; <B>2:</B></FONT>
<dd><A HREF="http://www.chez.com/ghavaneyk/archivo"> http://www.chez.com/ghavaneyk/archivo</A>
<dd><A HREF="../almacen.html">
http://www.van-eyk.net/gerard/almacen</A>
</DL>

</td></tr></table>
<table><tr>
<td bgcolor=#ff9900 valign="top" align="left><img src="spacer07.gif" width="600" height="1" border="0"><font size="-1" face="Verdana, Helvetica, sans-serif"  color="ffffff">
<B>fin de page</B></font>
</td></tr></table>

<table BORDER="0" WIDTH="600" HEIGHT="1" >
<tr>
<td WIDTH="600"><I>update: 07-10-2002</I>
</td></tr></table>
</BODY></HTML>