<html><body>
<center><table width="80%"><TR><TD><HR size="3" noshade>
<Font size="+1">Los &uacute;ltimos a&ntilde;os</font>
<BR><i>Existe tambi&eacute;n en holand&eacute;s</I>
<P>Entre mi curriculum vitae, tal y como est&aacute; publicado en mi sitio, y mis cartas de viaje que iluminan, como fotos, peque&ntilde;os acontecimientos aislados de mi vida, faltan puentes. Por eso se me pregunta a veces: &iquest;Qu&aacute;les son los hechos y fechas de los &uacute;ltimos a&ntilde;os?

<P>A veces ¡v&aacute;lgame dios!, no lo s&eacute; ni yo mismo cuando pienso &iquest;Qu&eacute; a&ntilde;o viv&iacute; en Alicante? &iquest;Cu&aacute;ndo fue mi primera visita a Chile? Para funcionar bien, dice Kundera en La Ignorancia, "la memoria necesita un incesante ejercicio: los recuerdos se van si dejan de evocarse una y otra vez en las conversaciones entre amigos." Lo l&oacute;gico ser&aacute; que lo escriba, porque es por escrito como suelo conectarme m&aacute;s con mis amigos. Ya antes de escribir esto texto, ten&iacute;a ganas de escribir sobre mi pasado, como escrib&iacute; sobre la vida de mi padre u otras historias inspiradas en mi pasado. S&iacute;, llevo una ambici&oacute;n secreta de "escribir cartas para mis nietas" pero esa es una ambici&oacute;n m&aacute;s amplia y poco definida. M&aacute;s vale confinarme a una pregunta m&aacute;s alcanzable, digamos &iquest;Qu&eacute; pas&oacute; los &uacute;ltimos cinco o diez a&ntilde;os? &iquest;Qu&aacute;les son los hilos y los hitos?, para que teng&aacute;is una imagen completa.

<P>El curriculum dice secamente:
<BR>"Despu&eacute;s de mi jubilaci&oacute;n en 1994, vend&iacute; mi casa en Eindhoven y sal&iacute; de Holanda definitivamente. Estoy viajando s&oacute;lo con ligero equipaje de mano y me quedo solamente en lugares con aire puro y temperatura alta. Es decir en Francia durante el verano y el resto, en las Islas Canarias. Viajo por Chile para disfrutar un verano de verdad durante nuestro invierno."

<P>En mis cartas de viaje me refiero a veces a la discrepancia entre mis sue&ntilde;os para mi tercera edad y la realidad de hoy d&iacute;a. Me he llamado "refugio pol&uacute;tico", &iquest;Qu&eacute; significa eso?

<P><B>Los a&ntilde;os antes de 1994, acerc&aacute;ndome a la jubilaci&oacute;n</B>
<BR>Cuando era catedr&aacute;tico y ya estaba cumpliendo los 55 a&ntilde;os, poco a poco fui "enfermando". Sus s&iacute;ntomas preponderantes eran un irremediable sentido de fatiga de los m&uacute;sculos y la p&eacute;rdida de peso y la concentraci&oacute;n mental. Las semanas y los d&iacute;as malos se alternaban pero -en resumen- iban empeor&aacute;ndo hasta que no pude andar m&aacute;s de 200 metros y pesaba 50 kgs. Para visitar un supermercado encargaba una silla a ruedas. No ten&iacute;a concentraci&oacute;n para leer y esribir sino una o dos horas por d&iacute;a. Poco antes de cumplir 60 a&ntilde;os, cuando la situaci&oacute;n era muy cr&iacute;tica, encontr&eacute; finalmente una dieta efectiva en aquel laberinto de la alergia m&uacute;ltiple. Despu&eacute;s fui mejorando y pude retomar mi trabajo en la universidad hasta mi jubilaci&oacute;n en septiembre 1994 cuando cumpl&iacute; mis 65 a&ntilde;os.

<br>Entretanto hab&iacute;a descubierto que no solo la dieta era importante, sino tambi&eacute;n la luz intensa y el aire puro. Fui experimentando con l&aacute;mparas especiales y con la depuraci&oacute;n del aire. En previsi&oacute;n de un futuro en una silla a ruedas, reform&eacute; mi casa de Eindhoven considerablemente.

<P><B>El a&ntilde;o 1994</B>
<BR>Lleg&oacute; la primavera de 1994, el a&ntilde;o de mi jubilaci&oacute;n. Aunque cado a&ntilde;o progresaban mis fuerzas, los inviernos me dejaban muy mal. F&iacute;sicamente me hab&iacute;a ya debilitado ya durante el oto&ntilde;o de 1993 que hab&iacute;a sido muy frio, y por eso no hab&iacute;a podido irme a Altea, un pueblo cerca de Benidorm, donde hab&iacute;a estado disfrutando ya antes el sol mediterr&aacute;neo durante nuestro per&iacute;odo m&aacute;s fr&iacute;o y oscuro, el de las Navidades. 

<br>Sin embargo, me preparaba para el pr&oacute;ximo invierno en Holanda. Finalic&eacute; la reforma de la casa, me suscrib&iacute; a muchas representaciones de la pr&oacute;xima temporada en el teatro municipal y en el nuevo "templo" de la m&uacute;sica de Eindhoven. Ya me imaginaba el oto&ntilde;o como jubilado. Ya estaba desfrutando mi nuevo tiempo libre con m&uacute;sica, teatro y otras actuaciones culturales. Esperaba recobrar la fuerza durante el verano holand&eacute;s, y, para evitar el debilitamiento del invierno pasado, me propon&iacute;a pasar unas semanas en Altea en el oto&ntilde;o.

<br>Pero, ya el misma primavera mis fuerzas no eran suficientes para viajar solo. Mi amigo Alexander, cuando vio esta situaci&oacute;n fatal, se ofreci&oacute; a tomarse dos semanas libres para acompa&ntilde;arme. Lo acept&eacute; y ambos utilizamos esas semanas para arreglar la venta de mi empresa de editorial de la que me hab&iacute;a dado cuenta que ya no pod&iacute;a ocuparme. Volv&iacute; a Holanda muy recobrado, pero, durante el mes de mayo, extraordinariamente malo, perd&iacute; las fuerzas r&aacute;pidamente. Hu&iacute; de nuevo al Sur, lo que pude hacer sin ayuda reservando una silla a ruedas en el aeropuerto ¡s&oacute;lo para llegar al taxi! porque este trayecto, de m&aacute;s de 200 metros, era el punto cr&iacute;tico. El resto de mi estancia pude andar casi normal y conducir el coche alquilado porque el sol y el aire puro me hicieron recobrar fuerzas r&aacute;pidamente.  

<br>Recuerdo ese verano como un per&iacute;odo de "cambios de 180 grados repetidos" porque mi visi&oacute;n del futuro fue cambiando casi cada dos semanas. En lugar de pasar mi vida en Holanda con visitas repetidas al Sur, hice del Sur mi centro de gravedad y proyect&eacute; algunas visitas necesarias al Norte. Regal&eacute; y vend&iacute; mis suscripciones para el teatro y la m&uacute;sica a familiares y amigos, di en alquiler mi casa para dos a&ntilde;os porque cre&iacute; que se trataba de un per&iacute;odo de recuperaci&oacute;n transitorio, y puse mis cosas en unas maletas en la peque&ntilde;a habitaci&oacute;n que hab&iacute;a mantenido en mi casa. Adem&aacute;s dimit&iacute; o aplac&eacute; por dos a&ntilde;os las funciones y comisiones profesionales que me hab&iacute;an ofrecido como "catedr&aacute;tico em&eacute;rito". Comenc&eacute; a aprender el espa&ntilde;ol intensivamente. As&iacute; fue mi a&ntilde;o de jubilaci&oacute;n. Las previsiones del Nuevo A&ntilde;o no hab&iacute;an cuadrado de ninguna manera con las miradas retrospectivas de la Nochevieja.

<P><B>El a&ntilde;o 1995</B>
<BR>Divid&iacute; mi tiempo entre Holanda y Altea durante ese invierno, pero aprend&iacute; rapidamente la mucha energ&iacute;a y salud que me cost&oacute; la vuelta al pa&iacute;s fr&iacute;o y tenebroso. Reduje mis d&iacute;as en el Norte y cancel&eacute; visitas proyectadas. Descubr&iacute; en Altea la diferencia entre el viento terral, con sus humos industriales, y la brisa del mar saludable. No hab&iacute;a pensado que fueran tan diferentes. Alquil&eacute; para el oto&ntilde;o siguiente un apartamento en Alicante en la playa en un barrio muy puro. Segu&iacute; la sugerencia de mi amigo Theo que dijo bromeando de que m&aacute;s viviera en una isla, ¡para tener siempre viento marero! Hice dos viajes de reconcimiento por las Islas Canarias. En junio visit&eacute; La Palma y en septiembre pas&eacute; de nuevo por La Palma, pero tambi&eacute;n por El Hierro y La Gomera, donde particip&eacute; en las fiestas colombinas y conoc&iacute; a Ignacio. Poco a poco creci&oacute; una amistad que permanece hasta ahora. 
<BR>Durante el verano pas&eacute; un mes en Holanda, donde tuve clases de conversaci&oacute;n con Merc&eacute;, una profesora espa&ntilde;ola que llevaba ya muchos a&ntilde;os viviendo en Holanda. En octubre comenz&oacute; mi per&iacute;odo en Alicante. Al fin del a&ntilde;o, mi salud hab&iacute;a mejorado hasta poder andar sin problemas una media hora. En Alicante disfrutaba la abundancia de frutas, y, durante el verano, la temperatura elevada. Tambi&eacute;n la m&uacute;sica y el teatro, aunque eran menos abundantes que en Eindhoven. Ya so&ntilde;aba en Las Canarias por su aire a&uacute;n m&aacute;s puro y su temperatura m&aacute;s elevada en el invierno. Conclu&iacute; que los tres factores decisivos para mi paradero futuro y definitivo, eran la temperatura de las ma&ntilde;anas y los tardes, la pureza del aire y la amplia disponibilidad de verdura y fruta fresca.  

<P><B>El a&ntilde;o 1996</B>
<BR>Descubr&iacute; las limitaciones de Alicante pero sigu&iacute; viviendo all&aacute; hasta octubre. Entretanto obtuvo mi permiso de estancia y la matr&iacute;cula espa&ntilde;ola para mi coche holand&eacute;s. Pagu&eacute; mi impuesto sobre la renta por primera vez. Aprob&eacute; en la Universidad de Alicante un curso de verano de gram&aacute;tica. Para mantener mi condici&oacute;n f&iacute;sica pasaba poco tiempo en Holanda. Incluso los veranos holandeses ya no satisfac&iacute;an mis elevadas exigencias. Recobrando sin cesar mi salud ya no quer&iacute;a sufrir los retrasos que hab&iacute;a aceptado antes. Ten&iacute;a la intuici&oacute;n, que se ha probado despu&eacute;s, de que habr&iacute;a mucho m&aacute;s por venir si atend&iacute; cuidadosamente los tres factores decisivos. Abandon&eacute; la idea que ten&iacute;a de volver a Holanda para quedarme, pero mantuve mi deseo de permanecer en un lugar fijo para recrear un centro en mi vida, como hab&iacute;an sido Eindhoven y Par&iacute;s. Ya estaba claro que no era Alicante. En octubre viaj&eacute; con mi coche y todas mis cosas a La Gomera donde hab&iacute;a alquilado una casita en la parte Norte, la m&aacute;s pura de la isla, en el pueblo de Hermigua. Desde all&aacute; escrib&iacute; mis primeras cartas de viaje en espa&ntilde;ol. Escrib&iacute; que la peregrinaci&oacute;n ya no era la met&aacute;fora de mi existencia porque el peregrino vuelve, por &uacute;ltimo, a su casa. Era m&aacute;s como el joven rico de la Biblia: "Anda, vende lo que tienes ... ". Intensifiqu&eacute; el aprendizaje del espa&ntilde;ol para sobrevivir intelectual y socialmente a largo plazo. Manteniendo la esperanza de encontrar nuevas relaciones como las que hab&iacute;a perdido en Holanda y Par&iacute;s. Si no era Alicante mi nuevo 'Par&iacute;s' o 'Eindhoven', pod&iacute;an serlo Las Canarias u otro lugar en el mundo.

<P><B>El a&ntilde;o 1997</B>
<BR>Ya hab&iacute;a descubierto que Hermigua, y en particular el barranco donde viv&iacute;a, era demasiado fr&iacute;o porque estaba abierto al Norte y el sol se dejaba ver tarde por la ma&ntilde;ana y desaperec&iacute;a pronto por la tarde. No pod&iacute;a leer y escribir con las ventanas abiertas -para gozar el aire puro- sino durante pocas horas al d&iacute;a. Las temperaturas del mediod&iacute;a no eran el problema. Irme a&uacute;n m&aacute;s al Sur, como las islas del Cabo Verde, no cambiar&iacute;a lo esencial, como pude concluir en una indagaci&oacute;n sobre su clima. M&aacute;s valdr&iacute;a otro microclima en La Gomera, aunque el aire de Hermigua ten&iacute;a unas cualidades &uacute;nicas por la presencia del clorof&iacute;la en sus bosques y algas rojas en sus playas. Ya contempl&eacute; San Sebasti&aacute;n pero un s&oacute;lo barrio era adecuado, la ciudad baja estaba demasiado contaminada por gases de escape. Tambi&eacute;n le faltaba la clorof&iacute;la y las algas rojas. Pero hab&iacute;a viento marero y el sol no estaba restringido por monta&ntilde;as.
<BR>Despu&eacute;s de haber recobrado mis fuerzas se abrieron otras alternativas. Podr&iacute;a viajar al otro hemisferio. Suram&eacute;rica era muy atractiva para satisfacer, al mismo tiempo mi inter&eacute;s en El Mundo Espa&ntilde;ol. Hu&iacute; de Hermigua a Chile y de vuelta alquil&eacute; un apartamento cerca del barrio ideal en San Sebasti&aacute;n. Estaba harto del fr&iacute;o de Hermigua.
<br>En Chile sigiu&oacute; cambiando mi percepci&oacute;n del futuro. Lentamente desmantel&eacute; la idea de encontrar un solo lugar para todo el a&ntilde;o. Encarar esta 'conclusi&oacute;n inevitable', fue un proceso doloroso como atestiguan mis cartas de viaje de entonces. Pero una vez liberado de esta idea fija, reconoc&iacute; en Chile el clima deseado, lo mismo que en el Sur de Francia. Naci&oacute; inmediadamente una nueva visi&oacute;n: ¡podr&iacute;a pasar dos veranos mediterr&aacute;neos cada a&ntilde;o! Podr&iacute;a invitar a mis hijos y nietas para pasar sus vaciones cerca de m&iacute; en Francia. Mis ni&ntilde;os estaban encantados porque Canarias no era un destino pr&aacute;ctico para ellos. Francia ya era su destino preferido. Fui organiz&aacute;ndolo enseguida. Alquil&eacute; para el mismo verano dos casitas muy cerca de la casita que ten&iacute;amos Ghislaine y yo. Ya el mismo a&ntilde;o pasamos juntos unas semanas en Francia en las tres casitas. Hasta ahora segu&iacute;mos utilizar esta f&oacute;rmula de la reuni&oacute;n familiar de tres semanas. Aquel verano escrib&iacute; tambi&eacute;n la primera carta de viaje en franc&eacute;s.

<br>Pero aquel a&ntilde;o 1997 ten&iacute;a m&aacute;s cambios definitivos. Con el contracto de alquiler expirado en Mayo y mi casa en Eindhoven vendida, necesitaba liquidar su contenido. Regal&eacute; mi documentaci&oacute;n profesional y mi biblioteca a la Universidad. Otros libros y cosas utilizables fueron regalados ac&aacute; y all&aacute;. Cosas como muebles, cristaler&iacute;a, servicio de mesa y cuadros, algunas que proced&iacute;an de mis padres, las heredaron mis ni&ntilde;os, las recibieron mis amigos o acabaron en la basura. Por muy despiedado que fui, quedaron cosas por decidir.

<br>Seleccion&eacute; algunas cosas para a&ntilde;adir a lo que ya llevaba permanentemente en mi coche. Entonces ten&iacute;a el concepto de las ocho maletas que justamente caben en mi coche. Pod&iacute;a pasar mi vida en diferentes lugares llevando 'el todo' conmigo de una forma compacta. Las cosas "indecisas" se guardan en el desv&aacute;n de casa de Ghislaine en unas cajas de mudanza. Esa fue la primera gran reducci&oacute;n de mis bienes. La segunda ya era visible porque hab&iacute;a planeado de vivir en Chile durante seis meses. All&iacute; no se iba con ocho maletas. Hab&iacute;a hecho el primer viaje de reconocimiento con una maleta de 15 kg y me propon&iacute;a dos maletas iguales para Chile. ¡Ser&iacute;a un lujo! Su peso m&aacute;ximo ven&iacute;a limitado por los vuelos transatl&aacute;nticos. As&iacute; naci&oacute; el concepto de dos maletas. (Sin embargo, adelant&aacute;ndome en la historia, abandon&eacute; este concepto para volver a un nuevo concepto de una maleta de 15 kg con lo que acabo de viajar muy satisfactoriamente por Sur&aacute;frica). As&iacute; 1997 se convirti&oacute; en el a&ntilde;o de las grandes reducciones en mis posesiones materiales. 

<br>El tercer gran cambio en 1997 tuve origen en mi experiencia con el clima en la regi&oacute;n donde hab&iacute;amos pasado el verano en Francia. A pesar de su aire extremamente puro y de alta calidad, era demasiado fr&iacute;o para pasar todo el verano. Dese&eacute; un verano largo. Al final del verano tuvimos la oportunidad de comprar otra casita, en una regi&oacute;n m&aacute;s cerca del Mar Mediterr&aacute;neo donde los tres factores se optimizaron por un per&iacute;odo m&aacute;s largo. En noviembre 1997 sal&iacute; hacia Chile para seis meses. No pod&iacute;a eliminar La Gomera del c&iacute;rcuito anual.

<P><B>El a&ntilde;o 1998</B>
<BR>Desde Chile escrib&iacute; cinco cartas de viaje espa&ntilde;olas y comenc&eacute; la serie en holand&eacute;s con dos cartas. Ghislaine me visit&oacute; en Chile durante dos semanas y le robaron el bolso. De vuelta en Holanda, fuimos al concurso Reina Elisabeth II en Bruselas, lo que hac&iacute;amos anualmente para compensar la p&eacute;rdida de la m&uacute;sica que hubiera disfrutado juntos con Ghislaine si me hubiera quedado en el Norte. Pero la contaminaci&oacute;n en Bruselas era tan elevada, que debimos decidir que era por &uacute;ltima vez. 
<BR>Pas&eacute; el primer verano en la nueva casita en Cessenon. Desde punto de vista clim&aacute;tico era una mejora. Pasamos el verano juntos con los ni&ntilde;os y nietas por segunda vez. Como trabaj&eacute; mucho construyendo un nuevo apartamento en la casita, escrib&iacute; poco.
<BR>La detenci&oacute;n de Pinochet en Londres dificult&oacute; mi regreso a Chile. Como pens&eacute; que posiblemente pod&iacute;a pasar las semanas m&aacute;s fr&iacute;as en un isla canaria m&aacute;s cerca a la costa africana, lo tom&eacute; a la ligera y plante&eacute; irme a Fuerteventura.

<P><B>El a&ntilde;o 1999</B>
<BR>Las semanas en Fuerteventura fueron un desastre: me romp&iacute; la mu&ntilde;eca y aprend&iacute; que los microclimas de La Gomera eran m&aacute;s calientes que las islas m&aacute;s cercas a la costa africana. Como el problema de Pinochet no se hab&iacute;a resuelto, decid&iacute; irme a Sur&aacute;frica donde hay tambi&eacute;n clima mediterr&aacute;neo. Durante el verano en Francia seguimos la misma f&oacute;rmula, incluido el trabajo exigente de la reconstrucci&oacute;n. De nuevo escrib&iacute; poco y tuve poco tiempo para sumergirme en la cultura y el idioma. 

<P><B>El a&ntilde;o 2000</B>
<BR>Pas&eacute; los primeros tres meses del a&ntilde;o en Sur&aacute;frica. Despu&eacute;s de unas semanas en La Gomera y unos d&iacute;as en Holanda, me fui a Francia. Primeramente a la Universidad de Montpellier para un curso de verano sobre cultura e idioma franceses y el resto del tiempo me qued&eacute; ambulante hosped&aacute;ndome en hostales o en casas de amigos. Pas&eacute; poco tiempo en nuestra casita. Aunque el proyecto de la reconstrucci&oacute;n estaba listo hab&iacute;a decido no pasar el verano de 2000 en la casita. El trabajo hab&iacute;a sido tan absorbente que necesitaba liberarme de &eacute;l por un a&ntilde;o. 
<br>Sin haber llegado al final del a&ntilde;o 2000, ya puedo decir que es un a&ntilde;o de reflexi&oacute;n sobre lo que ha pasado. Este texto ya es la prueba. Los grandes cambios ya se alejan en la historia y los nuevos hilos est&aacute;n consolid&aacute;ndose. &iquest;Qu&eacute; es la vida que estoy viviendo? En Montpellier se me ocurri&oacute; la expresi&oacute;n "fugitivo pol&uacute;tico" como una broma, pero tiene rasgos serios para describir mi realidad actual. Los tres factores decisivos, que conceb&iacute; en 1995 para determinar mi paradero futuro y definitivo, no se han debilitado sino que se vuelen m&aacute;s y m&aacute;s imprescendibles, pero todav&iacute;a no corresponden a un lugar fijo para todo el a&ntilde;o. En consecuencia &iquest;paraderos m&uacute;ltiples? El mito del peregrino acentu&oacute; la ausencia prolongada de la casa y de Eindhoven. El mito del joven rico acentu&oacute;, la salida para siempre, los problemas de desembarazarme de los bienes y seguir mi intuici&oacute;n m&aacute;s radical. Probablemente el n&oacute;mada es mi modelo actual, porque &eacute;l no erra por todas partes, como crecen los sedentarios. Como un ave de paso, sigue un itinerario peri&oacute;dico entre algunos lugares m&aacute;s o menos fijos. S&iacute;, hay tambi&eacute;n el mito del jud&iacute;o errante, este Ahasverus que intimid&oacute; a Jes&uacute;s en su Calvario para que se apresurara. "Pues bien", replic&oacute; &Eacute;l, "pero tu sigues andando hasta mi vuelta". &iquest;Qu&eacute; mito ser&iacute;a el m&iacute;o?

<P>Con esta reflexi&oacute;n cruzo la frontera entre la historia breve de los &uacute;ltimos a&ntilde;os y la actualidad que se tratar&aacute; mejor en cartas de viaje y otras historias. Por el momento, este texto est&aacute; listo.

<P><font size="-1">San Sebasti&aacute;n de La Gomera, 12 de noviembre 2000</font>
<HR size="3" noshade>
</TD></TR></TABLE></CENTER></BODY></HTML>
 


