<HTML>
<HEAD>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm;
 8</B></FONT>

<FONT FACE="Trebuchet MS"><P>Geraldton, Western Australia, Jueves 15 de marzo 2007

<P>¡Queridos amigas /-os mios!

<P>Esta carta es un poco fuera de lo normal. Est&aacute; marcando mi cambio interior para haber pasado la mitad de mi viaje que exige por si mismo de cambiar del modo divergente en la fase convergente: ¿Cuantas novedades m&aacute;s quiero trastocar? y ¿Qu&eacute; quiero finalizar, hacer o ver por m&iacute;nimo antes de volver en Europa? La &eacute;poca de consolidaci&oacute;n ha llegado.
<P>Tambi&eacute;n fui influ&iacute;do por la seguridad que mis amigos de La Gomera, Ignacio y Margareta, que hab&iacute;an previsto de viajar conmigo por quince d&iacute;as no van a venir por raz&oacute;nes diferentes. So&ntilde;aba las semanas pasadas frecuentamente que miramos juntos a las cosas que me tocaban, y que he fotografiado. No vamos a mirarlas juntos.
<P>As&iacute; tom&eacute; como primera tarea el abrir y organizar el mont&oacute;n de fotos que llevaba en mi disco duro y publicarlo claramente de modo que no solo todos los lectores pueden ver lo que he visto yo, pero tambi&eacute;n que Margareta y Ignacio saben de lo que soñé a mirar juntos un d&iacute;a. Pues he redactado los textos explicativos con mucho nostalg&iacute;a.
<P>Por el momento hay 186 fotos organizadas en doce &aacute;lbumes y unas pocas todav&iacute;a 'libres'. Van a venir m&aacute;s fotos y m&aacute;s &aacute;lbumes las pr&oacute;ximas semanas. Puedes acceder al cada sub-&aacute;lbum seperadamente, para facilitar el acceso para quienes que todav&iacute;a no disfruten 'banda ancha', y las fotos no son m&aacute;s pedados que necesita la proyecci&oacute;n a la pantalla.

<P>Con el mont&oacute;n de fotos, no hay foto en el ap&eacute;ndice.

<P>¡Hasta la pr&oacute;xima! 

<P>Cari&ntilde;osamente, G&eacute;rard van Eyk  
<B>
<U><P>Aqu&iacute; la lista</U></B>

<P><a href="http://www.fototime.com/inv/36AB8F17D39D262">Bluff Point</a>  [www.fototime.com/inv/36AB8F17D39D262]
<BR><I>Bluff Point</I> es el parte Norte de <I>Geraldton</I> a unos cinco kilometros del centro donde me quedaba las semananas antes de mi salida por <I>Melbourne</I> y <I>Gellibrand</I>. Hay fotos de las playas y de los senderos al centro de la ciudad. Viv&iacute;a en el hotel /motel <I>Wintersun</I> de lo que hay tambi&eacute;n fotos asi como de las tiendas del barrio. Un poco m&aacute;s al Norte hay <I>Chapman River</I>, un rio seco, donde hice el <I>Chapman River Walk</I> [Vea &aacute;lbum correspondiente].

<P><a href="http://www.fototime.com/inv/65B2A8DBFC23553">Gellibrand</a> [www.fototime.com/inv/65B2A8DBFC23553]
<BR>Eso es el pueblo donde viven Tony e Irena unos 200 kms al sur de <I>Melbourne</I>. Hay fotos de nuestro paseo por el Bosque de Las Tres Cataratas y de la finca de Tony e Irena. Para las fotos de los paseos que hicimos Tony y yo por el sendero <I>Old Beechy Trail</I> vea el &aacute;lbum correspondiente.  

<P><a href="http://www.fototime.com/inv/60C7FFBEA5AE233">Chapman River Walk</a> [www.fototime.com/inv/60C7FFBEA5AE233]
<BR>Este 'r&iacute;o' no contiene agua generalmente. El poco agua que se puede ver en una de las fotos son aguas muertas, suciado por el salitre y otros productos ch&eacute;micos de la agricultura intensiva. Los &aacute;rboles muertos y afectados tambi&eacute;n est&aacute;n causado por la agricultura intensiva en el pasado. Eso es el mal de est&aacute; regi&oacute;n. Mi camino se hice parcialmente por el lecho del r&iacute;o seco, y los arboles muertos dieron este trayecto un aspecto fant&aacute;stico, y a veces m&aacute;gico.

<P><a href="http://www.fototime.com/inv/D8E89594F040295">Geraldton Monumental</a> [www.fototime.com/inv/D8E89594F040295]
<BR>El monumento m&aacute;s emocionante de <I>Geraldton</I> es para los 645 marineros caidos con el navio de combate, el <I>Sydney</I>, en frente de la costa de <I>Geraldton</I> en 1941. Es una c&uacute;pula muy grande hecho de 645 gaviotas plateadas simbolizando los 'espiritos' de cada uno de  los marineros, as&iacute; como cuenta la vieja tradici&oacute;n marinera que una gaviota lleva el espirito de un marinero con tumbo en el mar. 
<BR>Hay un museo en la casa antigua del farero de un faro abandonado el <I>Lighthouse Keeper's Cottage</I>. [ Vea Carta desde Australia N&ordm; 3 y para el faro actu&aacute;l el &aacute;lbum <I>Point Moore Lighthouse</I>]
<BR>Entre los monumentos cuento tambi&eacute;n el viejo hospital, <I>Victoria Hospital</I> de 1887 y un reloj de sol moderno entre la Catedral y en <I>Queens Park Theatre</I>, que parace en el de La Gomera pero m&aacute;s fr&iacute;volo. 

<P><a href="http://www.fototime.com/inv/0C9F6925071D6C9">Gingin</a> [www.fototime.com/inv/0C9F6925071D6C9]
<BR>Pasaba dos veces por <I>Gingin</I>, un pueblecito de nada en unos cien kilometres al Norte de <I>Perth</I> al lado del <I>Brand Highway</I> pero muy id&iacute;lico. Tiene solo 218 habitantes pero es bien conocido para su feria de toros de cr&iacute;a, y el <I>Lonely Planet</I> no lo menciona. La primera vez hice escala cuando iba bajando al <I>Perth</I> para tomer el avion al <I>Melbourne</I> en en el medio de febrero, y por segunda vez cuando hab&iacute;a llegado en <I>Perth</I> desde <I>Melbourne</I> para pasar un noche en <I>Jessie's Cottage</I> antes de continuar a <I>Geraldton</I>. Hice fotos en ambas visitas.

<P><a href="http://www.fototime.com/inv/CD71D18540767E1">Melbourne</a> [www.fototime.com/inv/CD71D18540767E1]
<BR>Esta &aacute;lbum cuenta con fotos t&iacute;picas de <I>Melbourne</I>, de mi alojamiento con mi amigo Wim, el <I>Nuevo A&ntilde;o Chino</I> que ocurri&oacute; durante mi visita, y otras curiosidades como el <I>Lago de Colac</I>, que se hace m&aacute;s y m&aacute;s peque&ntilde;o por la sequ&iacute;a en este regi&oacute;n.

<P><a href="http://www.fototime.com/inv/6DB2CB74C3ABB49">Narrogin-Wagin</a> [www.fototime.com/inv/6DB2CB74C3ABB49]
<BR>Visitaba <I>Narrogin</I> y <I>Wagin</I> como ejemplos t&iacute;picos de los pueblos del '<I>Wheatbelt</I>' [granero] al sureste de <I>Perth</I>. Fue tambi&eacute;n la &uacute;ltima posibilidad de encontrar a mis amigos Holandeses Theo y Mineke que viajan por '<I>Motorhome</I>' de <I>Perth</I> a <I>Adelaide</I>. Nosotros ya se hab&iacute;an encontrado ya en <I>Perth</I> el d&iacute;a de mi llegado [vea las fotos '<I>Kingstreet</I>'] . En el pueblo de <I>Narrogin</I> ten&iacute;a una aver&iacute;a como contaba en Carta desde Australia N&ordm; 2. Tambi&eacute;n visitaba el hospital en <I>Narrogin</I> por sospecho de DTV [<I>Deep Vein Trombosis</I>] Sin embargo ten&iacute;amos tiempo para tomar un t&eacute; juntos.

<P><a href="http://www.fototime.com/inv/6EA9398B9753232">New Norcia</a>
[www.fototime.com/inv/6EA9398B9753232]
<BR>Eso es una ciudad de monjes solamente. Hice escala de unas horas cuando sub&iacute;a de <I>Narrogin</I> al <I>Geraldton</I>. Reservaba la posibilidad de una excursi&oacute;n aprofondida de todo un d&iacute;a para hacerlo juntos con <I>Margareta</I> o <I>Ignacio</I>, y me limitaba al cementerio y al exterior de los edificios. Vea Carta desde Australia N&ordm; 2.

<P><a href="http://www.fototime.com/inv/EF6C807137FED6E">Northam</a>
[www.fototime.com/inv/EF6C807137FED6E]
<BR>Eso fue mi primera escala subiendo de  <I>Narrogin</I> al <I>Wongan Hills</I>, como contaba en la Carta desde Australia N&ordm; 2, aunque <I>Northam</I> no mencionado. <I>Northam</I> est&aacute; la ciudad [pop 6153] m&aacute;s importante de <I>Avon Valley</I>. Hay un relieve conmemorativo del decubierto de este valle. Obviamente <I>Northam</I> lleva memorias muy deportivas y competetivas como testifican los murales abundantes.

<P><a href="http://www.fototime.com/inv/6D4FB5757D41752">Old Beechy Gellibrand</a> [www.fototime.com/inv/6D4FB5757D41752]
<BR>Esas son las fotos tomadas durante mis paseos con Tony --como cont&eacute; en la Carta desde Australia N&ordm; 6. El terrapl&eacute;n de una vieja v&iacute;a ferr&eacute;a de la &eacute;poca de la tala de los &aacute;rboles de esta regi&oacute;n ahora est&aacute; convierto en sendero tur&iacute;stico el <I>Old Beechy Trail</I>.
 
<P><a href="http://www.fototime.com/inv/FEAF20D6F389E40">Point  Moore Lighthouse</a> [www.fototime.com/inv/FEAF20D6F389E40]
<BR>Eso es el faro de lo que escrib&iacute; en Carta desde Australia N&ordm; 3. El faro fue construido en 1887 con elementos de hierro fundido en Inglaterra. Solo ten&iacute;an que hacer el montaje localmente. Pero, como cuentan las relieves explicadoras, ¡¡se han equivocado con la locaci&oacute;n de la fundaci&oacute;n inicialmente!!

<P><a href="http://www.fototime.com/inv/14024A067A45B50">Swan Valley</a>
[www.fototime.com/inv/14024A067A45B50]
<BR>Estas fotos origen de un otro lugar de <I>Swan Valley</I> que <I>Northam</I>, de la ciudad de <I>Guildford</I>, cerca de Perth donde esta parte de <I>Swan Valley</I> es m&aacute;s conocido como regi&oacute;n vin&iacute;cola y escapadas por el fin de semana de los mun&iacute;cipes. Porque est&aacute; muy cerca del aeropuerto pasaba por aqu&iacute; la noche antes de salir por <I>Melbourne</I>. Hice unas fotos del <I>B&amp;B The Vale</I> donde fue alojeado. Durante mi paseo antes de anochar descubr&iacute; una parod&iacute;a sobre la vedimia y encontraba La Flor Nacional de Australia la <I>Banksia</I>. 
 
<P><a href="http://www.fototime.com/inv/1A5806E2F210437">2007</a>
[www.fototime.com/inv/1A5806E2F210437]
<BR>Hacer clic en este '<I>link</I>' te lleva al album englobando los doce &aacute;bumes precedentes y --por el momento-- tambi&eacute;n unas fotos todav&iacute;a no-clasificadas. Hay m&aacute;s fotos a venir y a hacer. Las pr&oacute;ximas semanas nuevas fotos y &aacute;lbumes van a ser publicados por aqu&iacute;. ¡F&iacute;jate bien!   

<center><B><P>-oOo-Fin de la lista-oOo-</B></center>
<HR size=3 NOSHADE>
</TD></TR></TABLE></CENTER></BODY></HTML>

