<HTML>
<HEAD>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Ep&iacute;stolas Francesas 2007 N&uacute;mero 6 </B></FONT>

<FONT FACE="Trebuchet MS">
<center>[la &uacute;ltima]</center>
<P>San Sebasti&aacute;n de La Gomera, Lunes, 22 de Octubre 2007

<P>¡Queridos Amigas /-os!

<P>C&oacute;mo ya hab&iacute;a previsto, no ten&iacute;a tiempo para una 'ep&iacute;stola' durante la estancia que me rest&oacute; en Francia. Ya estoy en <I>La Gomera</I>, pero vale la pena de concluir la serie francesa con la &uacute;ltima; &eacute;sta.

<P>Deb&iacute;a quedarme en <I>Cessenon sur Orb</I> mucho despu&eacute;s de la hora de las lluvias y del frio que quiero estar delante, como un ave migratoria. Fuimos invitados en la boda de la hija de nuestros vecinos. Fue todo un honor, estando extranjeros, de ser invitado, pues al fin de cuenta es un fiesta familiar en un pueblo peque&ntilde;o. Ghislaine volvi&oacute; de Holanda expresamente por este fin de semana. Vino el Viernes con <I>Ryanair</I>, la empresa especializado en vuelos baratos y en el uso de aeropuertos secundarios como <I>Eindhoven</I> y <I>Girona</I> en este caso. ¡Muy pr&aacute;ctico! Alquil&oacute; coche al aeropuerto para los 200 kms hasta <I>Cessenon sur Orb</I>. El S&aacute;bado, por todo el d&iacute;a, ten&iacute;amos la boda; hasta las tantas de la noche. El Domingo volvimos juntos a <I>Girona</I> porque su avion sali&oacute; a las seis de la madrugada el Lunes. Fue previsto que yo tomar&iacute;a un vuelo a la misma hora a Tenerife, pero eso se hizo falta. Para comenzar el vuelo fue '<I>full</I>' y --como ve&iacute; la misma ma&ntilde;ana-- fue CANCELADO al &uacute;ltimo momento. 

<P>Me di felicitaciones y de repente me sent&iacute; feliz con mi vuelo alternativa desde <I>Barcelona</I> el Mi&eacute;rcoles. Eso me daba la oportinidad de viajar tranquilmente por bus a <I>Barcelona</I> y pasar cuarente y ocho horas de '<I>street observer</I>' ['observador de calle', lo que es, como sabes, mi pasi&oacute;n].

<P>Llegu&eacute; por primera vez en el <I>Estaci&oacute; Nord</I> de autobuses y en el barrio <I>San Pere</I>. Ese clase de estaciones, con buses de larga distancia 'por todo': <I>Madrid</I>, <I>Alicante</I>, <I>Zamora</I>, pero tambi&eacute;n hasta <I>Francia</I>, <I>Holanda</I> y <I>Italia</I>, me gusta mucho. Para mi es el colmo del 'romantismo de viajar', este llegar-y-salir-sin-descanso desde y por esas destinaciones as&iacute; lejos y desconocidas como so&ntilde;ador. 

<P>Andando a la husma por las numerosas empresas descubr&iacute; al mismo tiempo el secreto de las buses de larga distancia que pasan por <I>B&eacute;ziers</I>, lo que no hab&iacute;a podido resolver en <I>B&eacute;ziers</I>. Hay diversas empresas de linea que hacen escala en <I>B&eacute;ziers</I> y <I>Girona</I> en su viaje por <I>Holanda</I>, <I>Italia</I> o <I>Francia</I>. Para mi puede ser una buena alternativa por los dos conexiones di&aacute;rias que ofrece el <I>TALGO</I> por <I>Barcelona</I> y en plus una conexi&oacute;n al aeropuerto de <I>Girona</I> por transporte p&uacute;blico.

<P>Y hay m&aacute;s en este barrio del <I>Estaci&oacute; Nord</I>. Para comenzar un edificio que me impresiona por su frontis: una construcci&oacute;n de acero llenada con alba&ntilde;iler&iacute;a en ladrillo rojo que parec&iacute;a de ser de la &eacute;poca final XIX principios XX. Obviamente del Modernismo Catal&aacute;n. Hice unas fotos de los detalles m&aacute;s caracter&iacute;sticos del contraste, a saber el ladrillo rojo frente a la pintura negra del acero. [Descubr&iacute; que es la <I>Central Catalana de Electricidad </I>de 1897]. 

<P>Un poco m&aacute;s lejos encontraba otro edificio en alba&ntilde;iler&iacute;a de la misma &eacute;poca del Modernismo tambi&eacute;n en alba&ntilde;iler&iacute;a artistica. Fue el <I>Arc de Triomf</I> , un resto de la <I>Exposici&oacute;n Universal</I> de 1888. Antes de continuar mi camino al centro por <I>San Pere Mes Baix</I> para llegar a mi hotel [cerca de la <I>Boquer&iacute;a</I>, porque ten&iacute;a hambre], fui distra&iacute;do por un torre muy rom&aacute;ntico que probaba de ser el <I>Castell dels Tres Dragones</I>, lo que es el <I>Museo de Zoologica</I>. A partir de este momento el Modernismo de Barcelona me bastaba. ¡Tengo hambre!

<P>Paseando por <I>Barcelona</I> es imposible de no ver a <I>Gaudi</I>, pero s&iacute; es posible de no escribir de &eacute;l por una vez. Eso hago. Otro d&iacute;a, cuando fue buscando un tienda de Philips en la <I>Calle del Bruc</I> fue sorprendido por un edificio a la esquina con <I>Avenida Diagonal</I> que parecido a los castillos de la <I>Loire</I> en Francia: ¡Los past&eacute;les de Nata! Eso fue la <I>Casa de les Punxes</I>. No voy a escribir sobre los otros paseos por <I>Barcelona</I> por calles m&aacute;s familiar, pero ahora, buscando hechos en el Internet sobre lo que he visto, siento una nostalg&iacute;a enorma y me qued&eacute; unas horas gozando p&aacute;ginas web. Se le incluyo una selecci&oacute;n. Seguro que vuelvo en <I>Barcelona</I>.

<P>Los &uacute;ltimos semanas en Francia fueron fr&iacute;as y lluviosas, salvo el d&iacute;a de la boda graciademente. La previsi&oacute;n a largo plazo hab&iacute;a dicho que las lluvias se desplazaban m&aacute;s y m&aacute;s al sur, incluso hasta otro lado del <I>Pirineos</I>, hasta <I>Barcelona</I> y adelante. Por eso no quise quedarme en <I>Barcelona</I>. Graciadamente no hab&iacute;a lluvia, pero Mi&eacute;rcoles por la noche, saliendo de un concierto en la <I>Bas&iacute;lica Santa Mar&iacute;a del Pi</I>, muy cerca de mi hotel, las lluvias me adelantaron. Asist&iacute;a en un concierto de la serie <I>La Mag&iacute;a de la Guitarra Espa&ntilde;ola</I> por <I>Manuel Gonz&aacute;lez</I>. En el programa figuraron <I>Recuerdos de la Alhambra</I> de <I>T&aacute;rraga</I>, una selecci&oacute;n de los <I>Cantos de Espa&ntilde;a</I> y de la <I>Suite Espa&ntilde;ola</I> de <I>Alb&eacute;niz</I>, y variaciones sobre la <I>Flauta M&aacute;gica</I> por <I>Sors</I>. Esto fue muy impresionante en el ambiente de esta <I>Bas&iacute;lica</I>.

<P>Sali&eacute;ndo del concierto compraba unos CD's del concierto y otras obras por <I>Manuel Gonz&aacute;lez</I>. &Eacute;l me los firmaba sonri&eacute;ndo. ¿C&oacute;mo no? ¡Premio!

<P>Afuera hab&iacute;a lluvia, y por la noche o&iacute;a mucho m&aacute;s. Las lluvias me hab&iacute;an adelantado. ¡Por un pelo!. Eso fue la se&ntilde;al definitiva para mi, ave migratoria retrasado por una boda francesa. Otra ma&ntilde;ana me fugu&eacute;.
<P>Cari&ntilde;osamente, G&eacute;rard van Eyk

 
<HR size=3 NOSHADE>
PD: Todas las Ep&iacute;stolas Francesas --con las fotos si hab&iacute;an-- est&aacute;n en mi blog espa&ntilde;ol 
<P>'Apuntes Espa&ntilde;oles' http://www.van-eyk.net/~bloggerard
</FONT><HR size=3 NOSHADE>
<FONT FACE="Trebuchet MS" SIZE=2>
¡Las fotos!
<B><BR>Mis fotos en Cessenon sur Orb
</B><BR>la novia y su padre.jpg
<BR>las damitas de honor.jpg
<BR>la pareja.jpg
<BR>ghislaine y los otros.jpg

<B><P>Mis fotos en Barcelona
</B><BR>Central Catalana de Electricidad 1.jpg
<BR>Central Catalana de Electricidad 2.jpg
<BR>Central Catalana de Electricidad 3.jpg
<BR>arc de triomf.jpg
<BR>albanileria de arc de triomf.jpg
<BR>Casa de les Punxes.jpg
<BR>bicis en barcelona.jpg

<B><U><P>Fotos del Internet

</U><BR>Central Catalana de Electricidad</B>, Pere Falqu&eacute;s i Urp&iacute; (1896-1899)
<BR>http://flickr.com/photos/62291541@N00/1215076326/
<BR>http://farm2.static.flickr.com/1043/1215076326_69c76b1bff.jpg

<B><P>Casa de les Punxes
</B><BR>Puig i Cadafalch: CASA DE LES PUNXES 1905
<BR>http://www.gaudiallgaudi.com/CA202.htm
<BR>http://spain.archiseek.com/catalunya/barcelona/casa_de_les_punxes.html

<B><P>Arc de Triomf
</B><BR>http://www.aviewoncities.com/barcelona/arcdetriomf.htm
<BR>http://en.wikipedia.org/wiki/Arc_de_Triomf
<BR>http://linus.socs.uts.edu.au/~jenny/photos/bcn3n/slides/Arc%20de%20Triomf.html
<BR>http://linus.socs.uts.edu.au/~jenny/photos/bcn3n/slides/Lamppost%20near%20Arc.html

<B><P>Castell dels Tres Dragons
</B><BR>http://linus.socs.uts.edu.au/~jenny/photos/bcn3n/slides/Domenech%20Zoology%20Museum.html
<BR>http://linus.socs.uts.edu.au/~jenny/photos/bcn3n/slides/Tower%20of%20Castell%20dels%20Tres%20Dragons.html
<BR>http://linus.socs.uts.edu.au/~jenny/photos/bcn3n/slides/Tower%20and%20coat%20of%20arms.html

<B><P>El Modernismo en Barcelona
</B><BR>http://www-staff.it.uts.edu.au/~jenny/photos/bcn3n/
</BODY>
</HTML>
