<HTML>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Iquique No 1</B></FONT>

<FONT FACE="Trebuchet MS">

<P>Iquique, Hostal Obispo Labbe, Jueves 31 de enero 2008

<P>Queridos amigos, queridas amigas,

<P>Las '<I>Panoramas desde La Gomera</I>' no fueron un gran &eacute;xito: solo result&oacute; una. Y aqu&iacute; estoy otra vez con el firme prop&oacute;sito de comenzar una serie de cartas desde el desierto donde estoy. ¿Va a resultar? No s&eacute;, pero para que resulte, debo comenzar con la primera. ¿Non? Pues, aqu&iacute; est&aacute;.

<P>Llegu&eacute; el Viernes pasado, y con mi coraz&oacute;n de los Pa&iacute;ses Bajos not&eacute; inmediatamente dos cosas. La primera fue el caf&eacute; en el centro de la ciudad que por entonces llevaba el nombre del ilustre pint&oacute;r holand&eacute;s, con fama internacional, <I>Vincent Van Gogh</I>. Esta '<I>taberna</I>' ha cambiado su nombre. Se han castillanizado su nombre fon&eacute;ticamente en <I>Bang-Kuk</I>. 
<P>El tambi&eacute;n famoso autorretrato del pint&oacute;r  --que todav&iacute;a est&aacute; la decoraci&oacute;n la m&aacute;s llamativa de la fachado-- no se ha cambiado. Hasta ahora no pude averiguar el porqu&eacute; de esta nombre en una ciudad tan lejos de su cuna. Aunque <I>Van Gogh</I> fue bastante 'internacional', su carera no pas&oacute; ni por <I>Chile</I>, ni por <I>Iquique</I>, por lo que yo s&eacute;. Parece que los <I>Iquique&ntilde;os</I> cultivan la misma opinion: <I>Van Gogh</I> es '<I>cuerpo extra&ntilde;o</I>' en estas regiones, porque hicieron 'evolucionar' su nombre hasta <I>Bang-Kuk</I> sin escr&uacute;pulos.

<P>La otra fascinaci&oacute;n de estos primeros d&iacute;as fue el sol vertical por mediad&iacute;a. En los pa&iacute;ses bajos, en lo que nac&iacute;, el sol apartenece siempre al horizonte. Por los inviernos el sol no sube m&aacute;s que dos palmas de la mano sobre el horizonte. As&iacute; es una chifladura que el sol se ha totalmente liberado de este, y nos mira desde el cenit. Con el sol mir&aacute;ndome de esa manera, estoy en disgusto. No s&eacute; como protegerme de su mirada; parece el aojo, y en los pa&iacute;ses de los largos esbatimentos donde nac&iacute;, parece que ten&iacute;amos mucho m&aacute;s sombra para quitarnos de esta vista intrusiva. Pero, como dije, no lo s&eacute;. Podr&iacute;an ser otras emociones &iacute;ntimas que me quitan mi paz interior.

<P>Total, me quedo sin explicaci&oacute;n cient&iacute;fica de mi fascinaci&oacute;n con el sol vertical, y no sab&iacute;a m&aacute;s que sublimar esta energ&iacute;a psicol&oacute;gica en un ritual muy racional, el de medir exactamente el momento de la verticalidad [aunque no sirve para nada m&aacute;s que un brindis al sol]. La luz oblicua del sol pasa por el muro del patio de mi hotel como si lo acaricie discretamente, y eso me sugeri&oacute; una idea genial. El muro est&aacute; orientado perfectament este-oeste, lo que no es una sorpresa en una ciudad proviniendo de la cultura de la conquista espa&ntilde;ola. Incluso los m&aacute;s peque&ntilde;os salientes producieron los m&aacute;s grandes esbatimentos durante las horas del mediad&iacute;a. As&iacute; podr&iacute;a medir la hora exacta de la verticalidad.  

<P>Lo hice, y la hora exacta fue 13:52, lo que significa que el reloj oficial en Chile contiene casi dos horas dinero falso. Por otro lado --por el muro en &aacute;ngulo recto del mismo patio-- aprend&iacute; que la verticalidad ya se fue en Iquique. El d&iacute;a despu&eacute;s mi llegado, cuando hice mis 'estudios', el sol ya se hab&iacute;a desplazado al Norte de Iquique con 1,4 grados de latitud. Eso fue un gran alivio para mi mente, porque la verticalidad absoluto no me amenazaba m&aacute;s. 

<P>A continuaci&oacute;n tom&eacute; unas fotos en la calle. De repente la natura fue m&aacute;s encantadora. Como siempre, la natura nos consuela. Entre las casas que hacen esquina, y que no dan sombra confortable, se ve una palmera con su pie al centro de la sombra de su copa. 
<P>--"¿No es eso consoladora? ¿No es eso reconfortante?, cuando el sol vertical nos turba la paz interior"  

<P>Pues, esos fueron mis primeras sorpresas por aqu&iacute; cerca del tr&oacute;pico de Capricorno.

<P>Os saludo atentamente, G&eacute;rard van Eyk
</FONT><FONT FACE="Trebuchet MS" SIZE=1><P>___________________
<br>PD: Todas las Cartas desde Iquique --con las fotos si hab&iacute;an-- estar&aacute;n en <BR>
breve en mi blog espa&ntilde;ol: Apuntes Espa&ntilde;oles http://www.van-eyk.net/~bloggerard 
<P>______________
<br>¡Las fotos!
<BR>Van Gogh se hizo Bang Kuk.jpg: http://www.flickr.com/photos/weltbummler/2236974292/
<BR>Mediendo la hora exacta de la verticalidad.jpg: http://www.flickr.com/photos/weltbummler/2236974202/
<BR>Cuando no hay sombra de las casas.jpg: http://www.flickr.com/photos/weltbummler/2236974078/
<BR>mi patio-laboratorio.jpg: http://www.flickr.com/photos/weltbummler/2236184103/

<P>Otras fotos celebrando la verticalidad del sol entre las tr&oacute;picos hice en Venezuela en 2006
<BR>Luz ablicua en dos muros en &aacute;ngula recta: http://farm1.static.flickr.com/51/148775445_3c4d0dff30_o_d.jpg
<BR>Palmeras en su somba sim&eacute;trico http://farm1.static.flickr.com/49/148775446_b98ce160bd_o.jpg
<HR>
<P><a href="http://www.flickr.com/photos/weltbummler/2236974202/" title="Mediendo la hora exacta de la verticalidad by Weltbummler, on Flickr"><img src="http://farm3.static.flickr.com/2028/2236974202_1e24554eef_o.jpg" width="1220" height="450" alt="Mediendo la hora exacta de la verticalidad" /></a>


<P><a href="http://www.flickr.com/photos/weltbummler/2236974078/" title="Cuando no hay sombra de las casas by Weltbummler, on Flickr"><img src="http://farm3.static.flickr.com/2204/2236974078_d9a9d1f675_b.jpg" width="1024" height="219" alt="Cuando no hay sombra de las casas" /></a>

<P><a href="http://www.flickr.com/photos/weltbummler/2236184103/" title="mi patio-laboratorio by Weltbummler, on Flickr"><img src="http://farm3.static.flickr.com/2171/2236184103_1d9ecf157e_o.jpg" width="400" height="387" alt="mi patio-laboratorio" /></a>

<P><a href="http://www.flickr.com/photos/weltbummler/2236974292/" title="Van Gogh se hizo Bang Kuk by Weltbummler, on Flickr"><img src="http://farm3.static.flickr.com/2374/2236974292_ba546e7844_o.jpg" width="800" height="300" alt="Van Gogh se hizo Bang Kuk" /></a>

<HR>
</FONT></BODY>
</HTML>
