<HTML>
<HEAD>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm; 9</B></FONT>

<FONT FACE="Trebuchet MS"><P>Geraldton, Western Australia, Jueves 22 de marzo 2007

<P>¡Queridos amigas /-os mios!

<P>Antes de mi viaje a <I>Melbourne</I> y <I>Gellibrand</I> viv&iacute;a en el Hotel-Motel <I>Wintersun</I> en el Norte de <I>Geraldton</I>, en <I>Bluff Point</I>, como escrib&iacute; en mi Carta N&ordm; 2. No quer&iacute;a volver porque fue bastante caro y faltaba la posibilidad para contactos sociales como p.ej. en un <I>backpacker's</I> [literalmente: para los mochileros]. Eso lo habria preferido, pero uno fue completo, y otro estaba demasiado al centro: ruidoso con aire polucionado por el tr&aacute;fico.
<P>Otra posibilidad excelente habr&iacute;a sido 'una cabina' en uno de los campings. Fueron efectivamente disponibles, muy bien de precio, pero totalmente ocupado durante la Semana Santa, y no quer&iacute;a vivir otra vez el 'drama' de la <I>Isla Margarita</I> del a&ntilde;o pasado, cuando deb&iacute;a buscar 'por toda la isla' para encontrar alojamiento para los d&iacute;as puntos. Eso me ha puesto bastante nervioso, como sabe mi amiga y compa&ntilde;era de viaje Margareta
<P>Ayudado por el <I>Visitor's Center</I> llegu&eacute; en un "instituto" t&iacute;picamente Australiano: el RSL, <I>Returned Soldiers' League</I> [literalmente: Confederaci&oacute;n de Soldados Vueltos]. Un "instituto'' similar es el <I>ANZAC-League</I> que tiene sus ra&iacute;ces en el <I>Australian New Zealand Army Corps</I> formado para la guerra en Europa de 1914-'18 [Gallipoli 1915 especialmente lo hice fam&oacute;so]. Con el soporte masivo del p&uacute;blico general, estas agrupaci&oacute;nes cuidaban el '<I>welfare</I>' de los veteranos en todas formas. Por eso se hicieron efectivamente 'institutos' de la compasi&oacute;n y solidaridad de la comunidad Australiano [Igualmente en Nuevo Z&eacute;landia]. Compasi&oacute;n y solidaridad son valores t&iacute;picas de Australia y Nueva Z&eacute;landia viniendo del Norte de Europa y son mucho menos com&uacute;n en los pa&iacute;ses latinos.
<P>Las formas m&aacute;s visibles de esta &eacute;poca fueron casas 'clubs', en todas grandes ciudades, como el <I>ANZAC-Club</I> en <I>Anzac Terrace</I> en <I>Perth</I> donde fue socio en 2001 disfrutando sus comidas baratas y bien cuidadas, y donde se pod&iacute;a encontrar facilmente a gente de todo plumaje. Los socios ahora no son solamente los "<I>ex service men</I>", como se llama la mezcla de ex fuerzas armadas, ex enfermeras y ex funcionarios con un carrera internacional, pero tambi&eacute;n todo persona con inter&eacute;s internacional. Viniendo de Europa fue bastante f&aacute;cil de hacerme socio temporal.
<P>Otra forma todav&iacute;a visible fueron las casas y pueblos para los 'soldados vueltos', con acomodaci&oacute;n de vivir a solas o como pareja, contando especialmente con mutilados de guerra. 
<P>Eso es el modelo de un <I>RSL-Village</I>: Unos 20 hasta 50 peque&ntilde;os bungalows en torno en una casa central, con sala de comunidad, biblioteca y cuadro de cuidado y con unas habitaciones de alojamiento para ellos quien necesitan temporalmente m&aacute;s atenci&oacute;n sin necesidad de ir al hospital.
<P>Con los mas&iacute;vos n&uacute;meros de soldados vueltos casi extinguidos, el papel de los <I>RSL-Villages</I> se ha cambiado. No son extinguidos los <I>RSL-Villages</I>. Al contrario. Esos se hicieron el modelo Australiano de la previsi&oacute;n para jubilados y ancianos. El 'pueblo' p.ej. donde vive mi amigo Wim en <I>Box Hill</I> en <I>Melbourne</I> como jubilado, habr&iacute;a podido ser una cop&iacute;a exacta del pueblo donde vivo ahora, pero no tiene nada que ver con el RSL. Tambi&eacute;n en <I>Gellibrand</I> estaban construyendo un tal "<I>Retirement Village</I>". 
<P>Se los ve por todo, es un '<I>booming market</I>', con diferentes 'formulas comerciales': comprar, alquilar &oacute; regimen de '<I>leasing</I>'. Acceso a partir de 55 a&ntilde;os de edad y sin acomodaci&oacute;n para ni&ntilde;os. La casa central es esencial. El cuadro no est&aacute; tanto para el cuidado f&iacute;sico como anteriormente, pero m&aacute;s para crear y mantener la salud social, la formaci&oacute;n de una cohesi&oacute;n social con actividados diversas. 
<P>Se puede --justificadamente-- criticar que de esta manera los ancianos viven afuera de la comunidad 'normal', pero por eso tienen una comunidad transparante con vecinos conocidos y en peque&ntilde;a escala. Eso se encuentra poco en las grandes ciudades an&oacute;nimas.
<P>As&iacute; el <I>RSL-League</I> modernizado se ha lanzado en el '<I>grey market</I>', el 'mercado canoso', y su "Visi&oacute;n" por el futuro es de hacerse el primero en la provisi&oacute;n de "<I>Residential and Community Care</I>" [Cuidado en casa y para la comunidad].
<P>Nuestra sala de comunidad est&aacute; utilizada para reuni&oacute;nes de la gente de los bungalows rodeados. Por su relativamente gran n&uacute;mero de habitaciones individuales nuestro <I>Village</I> se ha lanzado tambi&eacute;n en un 'sub-mercado' del cuidado comunal: El de "<I>Respite Care</I>" [¿cuidado de respiro?]
<P>Me explico. Muchos hincapados, no solo ancianos, est&aacute;n cuidado en su casa para familiares, padres o hijos, incluso algunos viven casi 'independiente', solamente 'cuidado' para vecinos para situaci&oacute;nes de urgencia. Para liberar los cuidadores de vez en cuando --vacaciones &oacute; otras ausencias-- nuestro <I>Village</I> ofrece alojamiento-con-cuidado temporal al hincapado &oacute; al anciano. Para dar 'respiro' al los cuidadores.
<P>Hice unas fotos de nuestro Village. Unas incluyo, vas a reconocer mi coche amarillo, mi ordenador peque&ntilde;o y una 'tuna especial' de lo que no s&eacute; el nombre en castillano.


<P>¡Hasta la pr&oacute;xima! 
<P>Cari&ntilde;osamente, G&eacute;rard van Eyk 


</FONT><HR size=3 NOSHADE>
<FONT FACE="Courier New" SIZE=2>

Las otras fotos est&aacute;n el un nuevo &aacute;lbum nombrado 
<BR><B>Geraldton RSL Village</B> en fototime.com. con el URL 
<BR>[www.fototime.com/inv/94C567B223BEEFF]

<P>Pero con el URL de la carta anterior
<BR><B>2007</B> [www.fototime.com/inv/1A5806E2F210437]
<BR>vas a encontrarlo tambi&eacute;n asi como los otros &aacute;lbumes nuevos.

<P>4 fotos a&ntilde;adidas
<BR>Nuestro Pueblo RSL por Google Earth.jpg
<BR>Entrada de nuestro pueblo con coche amarillo.jpg
<BR>mi habitaci&oacute;n en nuestro pueblo.jpg
<BR>tuna especial -dragon fruit.jpg</FONT>

</center>
<HR size=3 NOSHADE>
</TD></TR></TABLE></CENTER></BODY></HTML>
