<HTML>
<HEAD>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Panoramas desde La Gomera N&uacute;mero 1</B></FONT>

<FONT FACE="Trebuchet MS">

<P>38800 San Sebasti&aacute;n de La Gomera, Jueves 17 de enero 2008

<P>Queridos amigos, queridas amigas,

<P>Para comenzar:
</FONT><FONT SIZE=5>
</FONT><B><FONT FACE="Trebuchet MS" SIZE=5><P ALIGN="CENTER">¡¡Buen nuevo a&ntilde;o para todas y todos!!
</B></FONT><FONT FACE="Trebuchet MS">

<P>Espero que todo va bien contigo. Yo, de mi lado, me siento bien otra vez, porque estoy reponi&eacute;ndome bien --aunque sea poco a poco-- despu&eacute;s una gripe fuerte que me ha quedado en cama casi todo el mes de diciembre. Por el resto me siento bien y --poco a poco-- estoy llen&aacute;ndome con planes por el nuevo a&ntilde;o.

<P>As&iacute; voy en breve a <I>Iquique</I> al Norte de <I>Chile</I> por tres meses para mi 'viaje del invierno [europeo]'.  Eso resulta de un cambio de planes de las &uacute;ltimas semanas. Hab&iacute;a previsto de viajar a <I>Surafrica</I>, y mi mujer Ghislaine deseaba acompa&ntilde;arme por las primeras semanas. Desgraciadamente ella no pude ir por una enfermedad. En lugar de ir a solas, he cambiado mi plan para reservar esta destinaci&oacute;n --que gusta mucho a Ghislaine-- para el inverno [europeo] pr&oacute;ximo.

<P>Como durante mi estancia en Venezuela en 2006, Margareta, mi vecina, [y amiga, y farera, y compa&ntilde;era de paseos por los senderos de La Gomera, lo todo en mismo tiempo], va venir para acompa&ntilde;arme durante unas semanas en <I>Chile</I>.

<P>Los meses Enero hasta Avril de a&ntilde;o pasado me quedaba en la peque&ntilde;a ciudad de <I>Geraldton</I>, unos 500kms al Norte de <I>Perth </I>en <I>Ouest-Australia</I>. Ellos que han le&iacute;do mis trece 'Cartas desde Australia' ya saben de mis aventuras. Lo m&aacute;s memorable --hasta ahora-- fue mi estancia en una casa de ancianos y la confrontaci&oacute;n con la debilidad. No tanto lo que es inherente a la edad, pero especialmente la 'debilidad adquirida' por la actitud: "Estoy anciano. No debo hacer nada. No quiero hacer nada. Ni cuidar mi mente, ni cuidar mi cuerpo. Tengo derecho de ser cuidado". [citado de mi carta No 11]

<P>Graciadamente encontraba tambi&eacute;n hombres y mujeres ejemplares que me han dado mucho inspiraci&oacute;n y 'coraje de vida' por su postura en la vida.

<P>Volviendo de Australia pasaba una semana en Francia con mis ni&ntilde;os y nietas, haciendo paseos antes de regresar en <I>La Gomera</I>. Durante mi estancia en Francia escrib&iacute; seis Ep&iacute;stolas Francesas y hice dos viajes acompa&ntilde;ado por Ghislaine. Visitamos <I>Istanbul</I> y <I>Valencia</I>, cada uno por una semana, y --claro-- pasabamos unas semanas tranquilas en nuestra casita-con-jardin de <I>Cessenon sur Orb</I>.

<P>S&oacute;lo medio Octubre volv&iacute; en <I>San Sebasti&aacute;n</I> retrasado por una boda donde nos han invitado amigos /vecinas del pueblo de <I>Cessenon sur Orb</I>.

<P>Y as&iacute; el c&iacute;rculo est&aacute; completo. Ghislaine me visit&oacute; otra vez en Noviembre y mi hija Martine me acompa&ntilde;aba para pasar de 2007 al 2008. 

<P>Ahora estoy feliz por realizando "unas cartas desde <I>La Gomera</I>", que fue mi plan ya desde mucho tiempo. ¡La primera est&aacute;! 
<P>Espero que tenga la salud y la energ&iacute;a por muchos a&ntilde;os a venir para escribirlas. Para comenzar en 2008

<P>¡Qu&eacute; vayas bien en 2008!
<P>Abrazos y besos, G&eacute;rard

</FONT><FONT FACE="Trebuchet MS" SIZE=2><P>_________________
<BR>Las fotos
<BR>Los paseos por a isla est&aacute;n muy variables
<BR>paisaje vulcanico cerca de Agulo.jpg
<BR>fabrica de pescaria abandonado.jpg
<BR>El Teide es dif&iacute;cil a fotografear. Necesita aire muy claro. Este d&iacute;a las condiciones fueron favorables. Distancia 45kms, 30kms de mar y 15kms al interior de la isla vecina de Tenerife. Altura 3700metros.
<BR>El Teide 20-12-2007 despues nevada a las 1103.jpg
<BR>El Teide 20-12-2007 atardecer a las 1803.jpg
<BR>Con el e-mail las incluyo en formato reducido a 600 pixels.
<BR>En el blog est&aacute;n en formato de pantalla [1200 pixels].
<BR>Las Cartas desde Australia, y las Ep&iacute;stolas desde Francia, asi como esta Panorama se encuentran en mis sitios web: Hacer clic en la columna tercera en la cabeza de la p&aacute;gina principal. [sin fotos]
<BR>http://perso.wanadoo.es/ghavaneyk/dagboek /http://www.van-eyk.net/gerard/dagboek
<BR>Tambien forman parte del blog http://www.van-eyk.net/~bloggerard. [con fotos, si hay]</FONT></BODY>
</HTML>
