<HTML>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>
<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm;
 3
</B></FONT><FONT FACE="Trebuchet MS"><P>Geraldton, Western Australia, Jueves 8 de febrero 2007

<P>¡Queridos amigas /-os mios!

<P>Ya estoy en <I>Geraldton</I> durante una semana. Me gusta estar aqu&iacute;. Es una ciudad peque&ntilde;a, y, por eso, tiene una estructura clara. Sin embargo, tiene todo lo que necesito para sobrevivir. Para comenzar la disponibilidad de frutas y verduras frescas. En pueblos peque&ntilde;os --en un ambiente del desierto, mi clima de preferencia-- eso es a menudo marginal. 
<P>Otra comodidad esencial es un <I>Cyber</I>, un caf&eacute; Internet &oacute; un I-caf&eacute;. Hay uno, y lo que es m&aacute;s, puedo conectar mi propio ordenador. Es m&aacute;s practico que la chapucer&iacute;a con un <I>pen drive</I>.
<P>Los hoteles por aqu&iacute; anucian frequentemente 'Acceso al Internet', pero --pr&aacute;cticamente-- eso vale para los australianos solamente. Eso significa que puedes conectar tu <I>laptop</I> por el tel&eacute;fono de tu habitaci&oacute;n, pero un extranjero generalmente no tiene proveedor australiano. Graciadamente, uno de los proveedores [Westnet] ha 'inventado' recien un "Prepago al Internet" para tres meses para AUS$ 71 [~&euro; 42].
<P>Anteriormente el m&iacute;nimo fue un a&ntilde;o por AUS$ 250. Por eso tengo el lujo de enviar y recibir mail desde mi habitaci&oacute;n. Para surfear &oacute; para bajar carpetas pesadas, voy siempre al <I>Cyber</I>, porque la conexi&oacute;n en mi habitaci&oacute;n es muy lenta.
<P>Hay otro raz&oacute;n para ir al <I>Cyber</I>: Conectarse con gente. Mejor habr&iacute;a sido de alojarme en un <I>backpacker's</I>, pero lo que he visto aqu&iacute; no me parecieron atractivos. Pero s&iacute;, eso es todav&iacute;a un punto d&eacute;bil de mi estancia. Un Motel es mucho m&aacute;s an&oacute;nimo. Posiblemente voy a revisar mi decisi&oacute;n cuando vuelvo de mi escapada a <I>Melbourne</I> de 16 hasta 27 de febrero.
<P>Para ir al centro de la 'ciudad' hay un autobus: Pero solo cuatro veces por d&iacute;a. Por eso 'hago de la necesidad virtud', y voy paseando por la playa. Vea el mapa. Ayer visit&eacute; el faro --<I>Point Moore Lighthouse</I>-- casi al otro extremo del pueblo. M&aacute;s que una hora y media. [Un cuadro en el mapa es un kil&oacute;metro].
<P>El faro fue construido en 1887 con elementos de hierro fundido en Inglaterra. Solo ten&iacute;an que hacer el montaje localmente. Con su altura de 34 metros es el faro de hierro fundido m&aacute;s alto de Australia.
<P>Anteriormente [1876] han construido otro faro m&aacute;s cerca donde est&aacute; mi motel, pero solo resta la casa del farero, ahora museo y parte del patrimonio hist&oacute;rico. Al contrario del <I>Point Moore Lighthouse</I>, lo que tiene luz girando, el de <I>Bluff Point</I> fue de dos partes con dos luces inm&oacute;viles. Uno en el torre en la playa, y otro --unos dos cientos metros al interior-- en la casa del farero sobre las dunas. Los barcos podr&iacute;an orientarse por la co&iuml;ncidencia de los dos luces. Por eso, fue m&aacute;s una installaci&oacute;n portuaria que un faro propiamente dicho. 
<P>Cuando cambiaban el canalizo para los largos barcos cisternas, este faro fue mal plazado, y cai&oacute; en desuso. El torre fue desmontado en los anos '50 y el <I>Lighthouse Keeper's Cottage</I> fue restaurado como museo despu&eacute;s. 
<P>La costa por aqu&iacute; est&aacute; de mala fama para los veleros y los cl&iacute;peres que ven&iacute;an de Ciudad del Cabo para llegar a lo que se llama ahora Indonesia que fue en esta &eacute;poca una colon&iacute;a holandesa. Si los barcos --despu&eacute;s haber cruzado el <I>Oc&aacute;no &Iacute;ndigo</I>-- no cambian rumbo por el Norte en tiempo, llegaran en estas peligrosas aguas costeras con escollos.
<P>Hay muchas restos de naufragios, especialmente de los veleros de la <I>Compañía holandesa de las Indias Orientales</I>. Esta costa de <I>Geraldton</I> se llama por eso <I>Batavia Coast</I>. El <I>Batavia*</I> fue un naufragio [1629] de los m&aacute;s famosos.
<P>Pues, queridas /-os amigas /-os, eso es. ¡Hasta la pr&oacute;xima semana!

<P>Cari&ntilde;osamente, G&eacute;rard van Eyk
</FONT><FONT FACE="Trebuchet MS" SIZE=1><HR size=3 NOSHADE>
* Batavia se llama ahora Jakarta
<BR>Cartas Anteriores: 
<BR>http://www.van-eijk.net/~gerard/biblio/CartaAustralia-01.htm
<BR>http://www.van-eijk.net/~gerard/biblio/CartaAustralia-02.htm</FONT></TD></TR></TABLE></BODY>
</HTML>
