<HTML>
<HEAD>
<TITLE>CV en Castillano</TITLE>
</HEAD>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="67%" >
<TR>
<TD BGCOLOR="#FFCC33"><B><FONT FACE="Arial,Helvetica">Curriculum vitae
de G&eacute;rard van Eyk</FONT></B>
<BR><FONT FACE="Arial,Helvetica">Nac&iacute; en 1929 en Venlo, Pa&iacute;ses
Bajos. Tuve desde muy joven una gran afici&oacute;n por los asuntos europeos
e interculturales. Viaj&eacute; mucho en autostop por toda Europa. Estudi&eacute;
matem&aacute;ticas e ingenierra. Trabaj&eacute; como hombre de negocios
para empresas internacionales, pero por lo dem&aacute;s en Europa, y, tuve
mi propia empresa de asesor&iacute;a de Marketing Internacional. M&aacute;s
tarde, fui Catedr&aacute;tico en la Facultad de Dise&ntilde;o Industrial
de la Universidad de Delft, Holanda, donde fui Decano de la Facultad y
Presidente del Colegio Permanente para innovar en Formaci&oacute;n. Tambi&eacute;n,
en este per&iacute;odo, daba frecuentemente cursos en 'Grandes Ecoles'
de ingenierra en Par&iacute;s, entre otros al <I>Ponts et Chauss&eacute;es</I>.
Aparte de los puestos oficiales, desempe&ntilde;&eacute; actividades en
el terreno sociocultural. Gui&eacute; un taller de Teatro Elemental, desarroll&eacute;
m&eacute;todos espec&iacute;ficos para la formaci&oacute;n de j&oacute;venes
que deseaban hacerse auto-empleados o crear su propia empresa, particip&eacute;
en iniciativas privadas en el contexto de la formaci&oacute;n fuera de
la escuela. Fui presidente de la Junta de Memoles, una fundaci&oacute;n
que daba soporte a trav&eacute;s cursos y asesor&iacute;a, a peque&ntilde;as
empresas que buscaban un mayor respeto por el ser humano y el ambiente
natural.</FONT>
<BR><FONT FACE="Arial,Helvetica">Los proyectos de asesor&iacute;a se basaban
en t&eacute;cnicas procedentes de la vida empresarial por una parte, y
de la subcultura 'alternativa', por otra, y se caracterizaban por su aspecto
<I>transcultural</I>:
Integrando los m&eacute;todos de la una en la otra. Entre los proyectos
alternativos destac&oacute; el de 1991 pensado para llevar a la cultura
de la Europa del Este los talleres (y todo su saber-hacer) a j&oacute;venes
que quer&iacute;an hacerse auto-empleados o crear su propia empresa. Cumpliendo
sus objetivos, este curso prolifer&oacute; por s&iacute; mismo.</FONT>
<BR><FONT FACE="Arial,Helvetica">Despu&eacute;s de mi jubilaci&oacute;n
en 1994, vend&iacute; mi casa en Eindhoven y sal&iacute; de Holanda definitivamente.
Estoy viajando s&oacute;lo con ligero equipaje de mano y me quedo solamente
en lugares con aire puro y temperatura alta. Es decir en Francia por el
verano y por el resto en las Islas Canarias. Viajo por Chile para disfrutar
un verano de verdad durante nuestro invierno. Tengo m&aacute;s y m&aacute;s
inter&eacute;s en la cultura del <I>Mundo Espa&ntilde;ol</I>. Por mucho
que cre&iacute;a conocer Europa, <I>El Mundo Espa&ntilde;ol</I> sigue fascinando
mis ojos norte-europeos por sus diferencias culturales profundas, y sigue
enojando mis sentidos anti-autoritarios por su autoritarismo brutal. Escribo
sobre mis observaciones en castellano, en franc&eacute;s y en holand&eacute;s.</FONT></TD>
</TR>
</TABLE></CENTER>
</BODY>
</HTML>
