<HTML><BODY>
<BODY>
<CENTER><TABLE BORDER=0 COLS=1 WIDTH="67%" BGCOLOR="#FFCC33" >
<TR>
<TD><B><FONT FACE="Arial,Helvetica">Lebenslauf von G&eacute;rard van Eyk</FONT></B>
<P><FONT FACE="Arial,Helvetica">Ich wurde 1929 in Venlo, Niederl&auml;nde,
geboren. Kurz nach dem Weltkrieg entstand bei mIr ein grosses Interesse
an Europ&auml;ischen Angelegenheiten und Kulturunterschieden; und so ist
es geblieben. In der Nachkriegszeit reiste ich per Anhalter durch ganz
Europa. Ich studierte Mathematik und Ingenieurwissenschaften, arbeitete
als internationaler Gesch&auml;ftsmann f&uuml;r zwei Niederl&auml;ndische
<I>multi-nationals</I> und hatte mein eigenes Beratungsburo f&uuml;r Internationales
Marketing. Sp&auml;ter war ich Professor an der Fakult&auml;t f&uuml;r
Industrie Design der Technischen Universit&auml;t von Delft, Niederlande.
Dort war ich einige Zeit Fakult&auml;tsdekan und Vorsitzender der Permanenten
Kommision f&uuml;r Erneuerung der Ausbildung. W&auml;hrend dieser Zeit
gab ich oft Gastvorlesungen und -kurse an einigen 'Grandes &Eacute;coles'
in Paris, Frankreich. Abgesehen von diesen offiziellen Anstellungen, war
ich aktiv auf social-kulturellem Gebiet. Ich leitete eine Werkstatt f&uuml;r
Elementartheater, entwickelte --und gab-- Spezialkurse, u.a. &uuml;ber
Volkshochschulen, f&uuml;r Jugendliche die einen freien Beruf oder ein
eigenes Gesch&auml;ft anstrebten, und beteiligte mich an anderen Formen
von Unterricht ausserhalb der Schule. Ich war einige Zeit Vorzitzender
von <I>Memoles</I>, eine Stiftung die mit Bildung und Beratung, kleine
Betriebe unterst&uuml;tzte, die ihre T&auml;tigkeit mit mehr Respekt f&uuml;r
den Menschen und die Umwelt aus&uuml;ben m&ouml;chten.</FONT>
<BR><FONT FACE="Arial,Helvetica">In die Beratungsprojekten wandte ich sowohl
Methoden des&nbsp; herkommliche Gesch&auml;ftslebens an, als auch aus 'Alternativen'
Kreisen. In diesem Sinne waren sie <I>transkulturell</I>: Auf jede Fall
wollte ich die Methoden der einen Kultur f&uuml;r die andere akzepierbar
machen; und umgekehert..</FONT>
<BR><FONT FACE="Arial,Helvetica">Eins der gr&ouml;sseren Projekte war die
Einf&uuml;hrung in Ost-Europa von Werkst&auml;tte, mit alle 'know-how',&nbsp;
f&uuml;r die Ausbildung von Jugenlichen oder Arbeitlosen die einen freien
Beruf anstrebten. Wie vorgesehen haben diese Werkst&auml;tte sich aus eigener
Kraft erfolgreich verbreitet.</FONT>
<BR><FONT FACE="Arial,Helvetica">Nach meiner Pensionierung, 1994, habe
ich die Niederlande f&uuml;r immer verlassen. Ich habe mein Haus in Eindhoven
verkauft und reise mit nur geringen Handgep&auml;ck in L&auml;nder mit
sehr sauberen Luft und hohe Temperaturen. Im Sommer wohne ich in S&uuml;d-Frankreich
und den Rest des Jahres verbringe ich auf den Kanarischen Inseln. Manchmal
reise ich im&nbsp; Winter nach S&uuml;d-Amerika um einen richtigen mittelmeerischen
Sommer zu erleben. Ich habe grosses Interesse entwickelt f&uuml;r die Kultur
der spanischen Welt: <I>El Mundo Espa&ntilde;ol</I>. Mit allem was ich
davon schon&nbsp; zu wissen glaube, entdecke ich immernoch Neues. Meine
nord-Europ&auml;ischen Augen staunen &uuml;ber die immer tiefer scheinenden
Kulturunterschieden und meine anti-autorit&auml;re Seele &auml;rgert sich
oft &uuml;ber den unversch&auml;mten Autorit&auml;tskult. &Uuml;ber meine
Beobachtungen schreibe ich in Spanisch, Franz&ouml;sisch und Niederl&auml;ndisch.</FONT></TD>
</TR>
</TABLE></CENTER>
</BODY>
</HTML>
