<HTML>
<HEAD>
<TITLE>CV Fran&ccedil;ais</TITLE>
</HEAD>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="67%" >
<TR>
<TD BGCOLOR="#FFCC33"><B><FONT FACE="arial,helvetica"><FONT SIZE=+0>Curriculum
Vitae de G&eacute;rard van Eyk</FONT></FONT></B>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>Je suis n&eacute; en 1929
&agrave; Venlo aux Pays-Bas. Peu apr&egrave;s la guerre mondiale j'eus
un grand int&eacute;r&ecirc;t pour &ntilde;es affaires Europ&eacute;ennes
et ses diff&eacute;rences culturelles. &Ccedil;a n'a jamais chang&eacute;
. J'ai parcouru toute l'Europe en auto-stop. J'ai fait des &eacute;tudes
de math&eacute;matiques et d'ing&eacute;nieur. J'ai travaill&eacute; pour
deux entreprises multinationales n&eacute;erlandaises, mais surtout dans
l'Europe de cette &eacute;poque. Pendant quelque temps, j'ai eu un bureau-conseil
pour le Marketing International. Plus tard, je suis devenu professeur de
Facult&eacute; de Design Industriel de l'Universit&eacute; de Delft. J'&eacute;tais,
pendant quelques ann&eacute;es, Pr&eacute;sident du Comit&eacute; Permanent
pour l'innovation de l'Enseignement et Doyen de la Facult&eacute;. Pendant
ce temps, j'ai donn&eacute; des cours, comme professeur invit&eacute;,
&agrave; Paris, entre autres aux <I>Ponts &amp; Chauss&eacute;es.</I></FONT></FONT>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>A c&ocirc;t&eacute; de mon
travail, j'&eacute;tais actif au plan social-culturel. J'&eacute;tais animateur
d'un atelier de th&eacute;&acirc;tre &eacute;l&eacute;mentaire; j'ai d&eacute;velopp&eacute;
des m&eacute;thodes sp&eacute;cifiques pour la formation des jeunes d&eacute;sirant
un emploi ind&eacute;pendant, ou d&eacute;sirant fonder une entreprise
&agrave; soi; j'ai particip&eacute; aux initiatives priv&eacute;es dans
le contexte de la formation parall&egrave;le, entre autre avec l'universit&eacute;
populaire. J'&eacute;tais Pr&eacute;sident de Memoles, une fondation qui
supportait --par des cours et des conseils-- aux petites entreprises qui
d&eacute;siraient plus respecter l'homme et l'environnement.&nbsp;</FONT></FONT>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>Dans mes projets de conseil
j'ai utilis&eacute; des techniques d'entreprise d'une part, et des id&eacute;es
du circuit parall&egrave;le d'autre part. Ils pouvaient &ecirc;tre caract&eacute;ris&eacute;s
comme <I>transculturelles</I>: Int&eacute;grer les m&eacute;thodes de l'un
dans l'autre et les rendre acceptables. Parmi les projets transculturels,
celui de 1991 surpassait tous les autres. Nous avons apport&eacute; les
cours pour les jeunes, d&eacute;sirant de devenir ind&eacute;pendant, dans
l'Europe de l'Est. Suivant nos plans, ces cours prolif&eacute;r&egrave;rent
avex succes.&nbsp;</FONT></FONT>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>Apr&egrave;s mon retrait
en 1994, j'ai vendu ma maison d'Eindhoven et j'ai quitt&eacute; les Pays-Bas
d&eacute;finitivement. Je voyage seulement avec un bagage l&eacute;ger
en cherchant des endroits o&ugrave; l'air est plus pur et des temp&eacute;ratures
plus &eacute;lev&eacute;es. Cela veut dire: en France m&eacute;diterran&eacute;enne
pendant l'&eacute;t&eacute;, et pour le reste aux Canaries. N&eacute;anmoins,
je voyage au Chili pour avoir un vrai &eacute;t&eacute; m&eacute;diterran&eacute;en
pendant notre hiver. Je m'int&eacute;resse de plus en plus &agrave; la
culture d'<I>El Mundo Espa&ntilde;ol</I>. Pour tout ce que je croyais savoir
de l'Europe, <I>El Mundo Espa&ntilde;ol</I> persiste &agrave; fasciner
mes yeux de l'Europe du Nord pour ses diff&eacute;rences culturelles aussi
profondes, et mon coeur anti-autoritaire est agac&eacute; de temps en temps
par sa culture autoritaire &eacute;hont&eacute;. De mes observations j'&eacute;cris
en castillan, en fran&ccedil;ais et en n&eacute;erlandais.&nbsp;</FONT></FONT></TD>
</TR>
</TABLE></CENTER>
</BODY>
</HTML>
