<html>
<a name="subtop"></A>
<title>Gesamte Deutsche Notizen</title>
<body>
<center><table WIDTH="80%">
<tr>
<td>
<HR>
<P>Hier sind die <a href="dbduitsx.htm"><B>Gesamte Deutsche Notizen</B></a>.
<BR>Nur die letzte Zuf&uuml;gung steht auf die Hauptseite van das "Dagboek". 
<BR>Letzte Zuf&uuml;gung: 26. Dezember 2004
<HR>
<BR><A href="dbduitsx.htm#1">1 Cessenon sur Orb (Frankreich), Sonntag 6. Mai 2001</A>
<BR><A href="dbduitsx.htm#2">2 Cessenon sur Orb (Frankreich), Freitag 18. Mai 2001</A>
<BR><A href="dbduitsx.htm#3">3 Eindhoven (die Niederlande), Donnerstag 7. Juni 2001</A>
<BR><A href="dbduitsx.htm#4">4 Ledegem, bei Kortrijk (Belgien), Mittwoch 13. Juni 2001</A>
<BR><A href="dbduitsx.htm#5">5 Eindhoven, (die Niederlande), Freitag 15.Juni 2001</A>
<BR><A href="dbduitsx.htm#6">6 Nice (Rivi&egrave;ra, Frankreich), Donnerstag 19. Juli 2001</A>
<BR><A href="dbduitsx.htm#7">7 San Sebasti&aacute;n de La Gomera, Samstag, 13. Oktober 2001</A>
<BR><A href="dbduitsx.htm#8">8 Madrid, Flugplatz Barajas, Donnerstag, 10. Januar 2002, 8 Uhr</A>
<BR><A href="dbduitsx.htm#9">9 Springbok, S&uuml;d-Afrika, Dienstag 29. Januar 2002</A>
<BR><A href="dbduitsx.htm#10">10 Omaruru, Namibia, Donnerstag 28. M&auml;rz 2002</A>
<BR><A href="dbduitsx.htm#11">11 San Sebasti&aacute;n de La Gomera, Montag 27. Mai 2002</A>
<BR><A href="dbduitsx.htm#12">12 Barcelona, Am Flugplatz, Donnerstag 30. Mai 2002</A>
<BR><A href="dbduitsx.htm#13">13 Marco Polo <I>Backpacker's</I>, Neuseeland, Dienstag 25. februar 2003</A>
<BR><A href="dbduitsx.htm#14">14 Whiritoa, Coromandelk&uuml;ste, Neuseeland, 20. April 2003, Ostersonntag</A>
<BR><A href="dbduitsx.htm#15">15 Upington, Kalahariw&uuml;ste, 11. April 2004, Ostersonntag </A>
<BR><A href="dbduitsx.htm#16">16 Benoni, Vorort von Johannesburg, Samstag 17. April 2004</A>
<BR><A href="dbduitsx.htm#17">17 San Sebasti&aacute;n de La Gomera, Sonntag 26. Dezember 2004</A>
<BR><A href="dbduitsx.htm#18">18 Iquique, Chili, Dienstag 12. April 2005</A>
<!---
<BR><A href="#19">19 </A>
<BR><A href="#20">20 </A>
<BR><A href="#21">21 </A>
<BR><A href="#22">22 </A>
<BR><A href="#23">23 </A>
<BR><A href="#24">24 </A>
<BR><A href="#25">25 </A>
<BR><A href="#26">26 </A>
<BR><A href="#27">27 </A>
<BR><A href="#28">28 </A>
<BR><A href="#29">29 </A>
<BR><A href="#30">30 </A>
<BR><A href="#31">31 </A>--->
<HR>
<a name="1"></a><B>Cessenon sur Orb (Frankreich), Sonntag 6. Mai 2001</B>
<BR>Nun ja, wenn ich ein mehrsprachiges Tagebuch mache, dann geh&ouml;rt auch Deutsch dazu, auch wenn meine Rechtschreibung nicht mehr ist, was sie einmal war. Es war derzeit meine beste Fremdspache, aber sie wurde schon vor drei&szlig;ig Jahren von Englisch &uuml;berholt. 
<a name="1"></a><BR>Allm&auml;lig hat sich die Hauptsprache von dieser Site von Spanisch auf Holl&auml;ndisch umgewandelt. Anfangs gab es nur spanische Reisebriefe. Dann kamen die franz&ouml;sischen. Als aber die holl&auml;ndischen kamen, haben die sofort die franz&ouml;sische, und zuletzt auch die spanische &uuml;berholt. Deutsche und englische Reisebriefe hat es nie gegeben.
<BR>Ich halt es aber dabei, da&szlig; das Haupttagebuch das holl&auml;ndische bleibt. Es hat sich jetzt bald wie eine t&auml;gliche Kolumne entwikkelt. Das mache ich nur in einer Sprache. Die &uuml;brigen Sprachen sind nur daf&uuml;r, da&szlig; ich meine Freunde und Bekannten &uuml;ber meinen Lebenslauf informiere. Nicht unwichtig ist daneben auch, da&szlig; ich meine Fertigkeit beibehalte. Dazu brauche ich selbstverst&auml;ndlich einigen <I>Feedback</I>. Das sollte ich noch organisieren. Die fremdsprachigen <I>Notizen</I> bleiben unkorrigiert. Mit Reisebriefen und anderen Geschichten habe ich das immer von einem Experten korrigieren lassen. Davon lernte ich das Meiste.  Das   ist auch jetzt die Absicht.
<BR>Zum Schlu&szlig; noch mal "Wo ich seit kurzem bin und wohin ich in K&uuml;rze gehe." 
<BR>Ich bin schon acht Tage in Cessenon und in f&uuml;nfundzwanzig Tagen reise ich ab nach Eindhoven. Ich bin dort bis 10. Juni zum 70. Geburtstag meiner Schwester Truce in Geldern, Deutschland. Dann gehe ich nach Belgien irgendwo in einen sauberen Ort warten bis zum 19. Juni, wenn meine Tochter Martine ihre Akademische Doktorw&uuml;rde in Utrecht bekommt. Am 20. gehe ich mit die TGV zur&uuml;ck nach Cessenon. Die Fahrscheine sind schon gekauft worden.
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="2"></a><P><B>Cessenon sur Orb (Frankreich), Freitag 18. Mai 2001</B>
<BR>Heute wird das Gartenzimmer fertiggestellt. Es ist schon der dritten Tag; da&szlig; die Montagefacharbeiter von der spezializierten Aluminiumfirma t&auml;tig sind. Am ersten Tag die Umrahmung; am zweiten kamen die Schiebet&uuml;ren, deren Montage schnell und einfach vorgegangen hat. Dann hat aber die meist arbeitsintensive Phase angefangen: Der Bereich zwischen der Zentimeterkultur der <I>Maurer</I> und der Millimeterkultur der <I>Aluminiers</I>, wie man die Fachleute auf dem Gebiet von Flachglass und Alu-Profile hier in Frankreich nennt. Mit Siliconenpasta, mit Ureumschaum und mit speziell angepasste und abges&auml;gte Alu-Profile wurde die Zwischenwelt sorgf&auml;ltig geschaffen. Eine &Uuml;bergangswelt, damit die Mauer und das Aluminium sich verstehen. Mehr als die H&auml;lfte der Arbeitsstunden hatte es ben&ouml;tigt. Und das nennt man "Standardisierung". "Damit es schnell geht", hat der Verk&auml;ufer gesagt.
<BR>Das stimmte. Das Gartenzimmer stand da in ein bischen mehr als einen Tag. Fast zwei Tagen ben&ouml;tigte man, um die Zwischenwelt, die &Uuml;bergangswelt zu schaffen. 
<BR>Ich schaute mir das Alles an. Ich schaute mich und meine Mitmensche mal an. Alle haben wir unse eigene Standardisierung: "Damit es schnell geht!!". 
<BR>Wir &auml;rgern uns, da&szlig; der Andere unsere Standardisierung nicht sofort versteht. Er hat ja auch eine ganz dumme Standardisierung. Bei weiten nicht so logisch wie die Unsere. Bei uns ist ja Alles viel besser. Wegen seiner dummen Standardisierung dauert es so lange bis er uns versteht. Alles Verlustzeit! 
<BR>Ach, wenn wir doch von vornherein dieselbe Standardisierung h&auml;tten!! Die gleiche Schule, derselbe Glaube, dieselbe Hautfarbe .... Die Unsere, selbsverst&auml;nlich ... Die Beste, das versteht sich.
<BR>Die Arbeiter waren fertig. Wir sch&uuml;ttelten uns die H&auml;nde. <I>Au revoir!</I>
<BR>Ich stellte einen kleinen Tisch und ein Stuhl hin, wodurch das Gartenzimmer noch gro&szlig;er schien. Ich stellte meine Schreibmaschine drauf. Ich f&uuml;hlte mich wohl in dieser Zwischenwelt: Ein bischen Garten, ein bischen Haus. Ich schaute mir noch mal die sorgf&auml;ltig hergestellten Fugen und N&auml;hte an. Ein bischen Zentimeterkultur, ein bischen Millimeterkultur, damit man sich wohl f&uuml;hlt in dem Gartenzimmer. 
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="3"></a><P><B>Eindhoven (die Niederlande), Donnerstag 7. Juni 2001</B>
<BR>Ich bin schon fast eine Woche in Eindhoven. Der Schnellzug --der TGV-- hat mich vergangenen Donnerstag quer durch Frankreich gebracht. In weniger als zehn Stunden von B&eacute;ziers nach Antwerpen. Dort hat Ghislaine mich abgeholt, ein lang erwartetes Treffen. Wir hatten uns nicht mehr gesehen seit kurz vor meine Abreise nach Australien im Januar.
<BR>Und alles trotz eines Streiks der Eisenbahn an meinem Reisetag. Zum Gl&uuml;ck war es nur ein regionaler Streik im Languedoc-Roussillon. Der vorgesehene TGV aus Montpellier, der mich ohne Umsteigen in Paris nach Belgien gebracht h&auml;tte, gab es also nicht. Ich sollte in Paris umsteigen und von <I>Gare de Lyon</I> nach <I>Gare du Nord</I> mit der Metro gehen. Es ist gelungen. Ich glaube die G&ouml;tter --oder vielleicht war es der Eulenspiegel, der doch unweit von Antwerpen im fl&auml;mischen Land activ ist-- besorgen mir immer solche Streiche, damit mir das Reisen nie langweilig wird.
<BR>Und jetzt erfahre ich den Rhythmus von dieser Stadt, die mir fast so fremd geworden ist wie Perth oder B&eacute;ziers. Wenn ich im Stadtzentrum herumlaufe, kann ich mich ebenso wundern wie in Barcelona. Nichts bindet mich. Ich bin frei, das alles mit leichtem Gem&uuml;t an zu schauen. Eindhoven bietet nur ein Unterschied, ein wesentliches Unterschied. In keiner fremden Stadt kenne ich jemand den ich l&auml;nger als einige Wochen kenne. Hier wohnt Ghislaine --und ein paar andere-- die ich fast drei&szlig;ig Jahre kenne. Das ist der Unterschied.
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="4"></a><P><B>Ledegem, bei Kortrijk (Belgien), Mittwoch 13. Juni 2001</B>
<BR>Ich bin jetzt im fl&auml;mischen Land; nicht das Eulenspiegelland, aber ein bischen s&uuml;dlicher in West-Flandern, fast an der franz&ouml;sische Grenze. Es war vorgesehen, da&szlig; ich von hier aus, heutemorgen, nach Cessenon zur&uuml;ckkehren sollte. Es hat sich aber was ge&auml;ndert.
<BR>Erstmal hat sich das Datum f&uuml;r die Promotion von meine Tochter Martine verschoben, vom 6. (also vergangene Woche) bis zum 19. (also n&auml;chste Woche am Dienstag).
<BR>Ich hatte dazu vorgesehen hier im fl&auml;mischen Land --oder an der K&uuml;ste-- den Zeitpunkt abzuwarten. Also in dieser sch&ouml;nen und sauberen Umgebung. Das hat sich auch ge&auml;ndert weil, mein Artz, w&auml;hrend meines j&auml;hrlichen Besuchs feststellte, da&szlig; sich etwas im meinen Blut sehr stark ge&auml;ndert hat. Er vermutet eine Leberdysfunktion. Und damit gehe ich heute nicht nach Frankreich noch bleibe ich in diesem sch&ouml;nen Gebiet. Nein, heute fahre ich zur&uuml;ck in die schmutzigen L&auml;nder und St&auml;dte im Norden. Im Krankenhaus in Eindhoven wird die Leber untersucht mit Echographie. Wenn aber alles gut geht, mache ich von diese Gelegenheid Gebrauch, weitere Aktivit&auml;ten im Norden zu unternehmen. Einen Freund in Rotterdam besuchen und eine Versammlung in Delft mitmachen, ehe ich am 19. in Utrecht bin und am 20. endlich zur&uuml;ck nach Cessenon an die Orb in Frankreich fahre. Ich halte sie auf dem laufenden.
<BR>Vor allem sollte sich aber die Untersuchung heute nachmittag positiv entwickeln. 
<BR>Betet f&uuml;r mich. 
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="5"></a><P><B>Eindhoven, Freitag 15.Juni 2001</B>
<BR>Ich bin wieder zur&uuml;ck in Eindhoven. Die Echographie hatte <B>keine Besonderkeiten</B> aufgewiesen. Ich bin sehr gl&uuml;cklich damit, obwohl sich jetzt die Frage er&uuml;brigt woher diese <I>St&ouml;rung</I> kommt. Daran wird gearbeitet. Vorla&uuml;fig schlie&szlig;e ich das Dossier; wenigstens in diesem Tagebuch.
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="6"></a><P><B>Nice (Rivi&egrave;ra, Frankreich), Donnerstag 19. Juli 2001</B>
<BR>Es braucht wenigstens ein paar W&ouml;rter, um ihnen deutlich zu machen, warum ich in Nice gelandet bin und was seit dem letzten Tagebucheintrag 'so etwa' geschehen ist. Das war auch die Absicht von diese Notizen. Ich sollte ihnen im Bilde halten &uuml;ber meine Abenteuer; wenigstens in Kurzschrift.
<BR>Hier in Nice bin ich nur sehr kurz. Gestern bin ich hierher gekommen mit dem Zug (ab Marseille in den neuen zwei-stockigen TGV) aus B&eacute;ziers. Und heute mittag gehe ich wieder zur&uuml;ck. Es sind zwei &uuml;ber-f&uuml;nfst&uuml;ndige Reisen. 
<BR>Wozu?
<BR>Weil mein Freund Ignacio von La Gomera an der Universit&auml;t von Nice einen Sommerkurs f&uuml;r die Franz&ouml;sische Sprache und Kultur mitmacht. Und den m&ouml;chte ich mal besuchen. So einfach ist's.
<BR>In dieser Periode bin ich haupts&auml;chlich in Cessenon sur Orb stationiert. Ich habe einen anderen mehrt&auml;gigen Ausflug gemacht. Am 4., 5. und 6. Juli war ich in den Niederlanden um mein Zahnarzt in Den Haag zu besuchen. Selbsverst&auml;ndlich bin ich dort auch Ghislaine begegnet und dazu gab es unerwartet die M&ouml;glichkeit meinen Sohn Peter zum Mittagessen einzuladen auf einer sonnigen Terras am einem der sch&ouml;nsten und sonnigsten Tage des niederl&auml;ndischen Sommers.
<BR>Am 19. Juni gab es die Akademische Promotion von meiner Tochter Martine im Utrecht. Darum war ich so lange im Norden geblieben. Sofort am n&auml;chsten Tag bin ich nach Cessenon verreist.
<BR>Obwohl ich vergangenes Mal schrieb das ich das Dossier 'Leberdysfunktion' geschlossen h&auml;tte, sollte ich das letze Neue &uuml;ber diese 'Krankheit' sagen. Nachdem sich die Blutproben noch einmal stark verschlechtert h&auml;tten, gab es vergangene Woche wesentliche Verbesserungen. Mein Arzt schrieb davon als w&auml;ren es spektakul&auml;ren Verbesserungen. Er glaubt, es ist ein Hepatitis A gewesen, den ich &uuml;berstanden habe.
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="7"></a><P><B>San Sebasti&aacute;n de La Gomera, Samstag, 13. Oktober 2001</B>
<BR>Schade, dass ich nicht sofort in mein geliebtes H&auml;uschen einziehen kann. Darum wohne ich jetzt in dem G&auml;stezimmer von der Eltern von Ignacio, um mit ein bischen Geduld was neues zu suchen. Ich hatte schon etwas im Auge ab n&auml;chsten Montag, um ein Haar gemietet, als ein Telefonat eintraf von der Besitzerin vom Haus, wo ich die letze Jahre immer wohnte, dass ab Anfang November --ganz unerwartet-- doch ein Appartement freik&auml;me. Wie freut mich das! Es gibt in dieser Stadt keinen besseren Ort, wo ich Ruhe und saubere Luft finde. Und dazu gibt es dort eine wundersch&ouml;ne Aussicht auf den Teide, dem h&ouml;chsten Gipfel Spaniens auf de n&auml;chsten Insel, Tenerife. 
<BR>Jetzt suche ich noch eine L&ouml;sung f&uuml;r die n&auml;chsten zwei Wochen. Hoffentlich hier im Haus. Ich gebe ihnen Bescheid.
<BR>Die letzten Wochen in Frankreich waren eigentlich schon zu kalt f&uuml;r mich. Bis halb September w&auml;re besser. Aber das war gerade die Probe von diesem Jahr: Wie lange kann ich es aushalten?
<BR>Aber sch&ouml;n war es! Ich war noch nie so lange im Orbtal und wegen des sehr hei&szlig;en Sommers war die Weinlese sehr fr&uuml;h und schon abgelaufen als ich abreiste. Darum hatte ich noch nie die wundersch&ouml;ne Umwandlung gesehen der Weinfelder nachdem die Trauben geerntet sind. Die straffen geraden Felder, die dazu geradelinig schraffiert sind und die fast alle die gleiche gr&uuml;ne Farbe haben bis zur Lese, sind auf einem ersetzt von braun-gelbe, bordeauxrote bis purpurfarbige Flecken, Streifen und Zonen, welche die Sommergeradlinigkeit v&ouml;llig fortjagen. Nicht l&auml;nger die Weinbauern sondern die Natur bestimmt die Begrenzungen. Das Orbtal war auf einmal nicht mehr flach und homogen. Winzige Unterschiede von H&ouml;he, Feuchtigkeit, Abfall und Bodenart bestimmen das Muster. Alsob die Natur vor dem j&auml;hrlichen Sterben noch einmal ihr wahres Gesicht zeigen m&ouml;chte.
<BR>Und jetzt auf La Gomera soll ich mich wieder gew&ouml;hnen an steile Stra&szlig;en und vor allem an die Treppen, um die achtzig Meter H&ouml;henunterschied zwischen meiner Wohnung und der Stadt zu &uuml;berbr&uuml;cken. &Uuml;ber vierhundert Treppenstufen. Wenigstens einmal pro Tag. Aber meine Kondition f&uuml;r Treppenlaufen hat sich im flachen Orbtal nicht geschw&auml;cht. Ich kann das ganz objectiv messen: Ich laufe die Treppen in Strecken von 50 Stufen. Das mache ich --wie fr&uuml;her-- in 30 Sekunden. Ich pausiere einige Sekunden bis die Minute voll ist, und gehe weiter. Wie immer sind die erste Strecken 27 Sekunden und die Letzten bis 33. In Frankreich hatte ich meine t&auml;gliche zwei-st&uuml;ndige Marschierwanderung. Jetzt sind es die Treppen womit ich meine Schreibarbeit unterbreche. Damit es Spa&szlig; bleibt.
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="8"></a><P><B>Madrid, Flugplatz Barajas, Donnerstag, 10. Januar 2002, 8 Uhr morgens.</B>
<BR>Die Reise nach Kapstadt, S&uuml;d-Afrika, hat angefangen. Ich bin schon in Madrid, fast f&uuml;nf Stunden fr&uuml;her wie vorgesehen. Kein Superjet k&ouml;nnte das schaffen. Wie denn?
<BR>Ganz einfach, ich bin f&uuml;nf Stunden fr&uuml;her abgereist. Das Tolle ist aber dass ich bis gestern um vier, als ich noch zwei Stunden hatte vor dass letzte Schiff von  La Gomera abfuhr, noch von nichts wu&szlig;te. Ich wartete auf Ignacio um zusammen die letzte Stunden zu verbringen, um was zu essen, um was zu plaudern und um mich am Hafen zur&uuml;ckzulassen. 
<BR>Also, ich war im voller Unschuld als die British Airways anrief:
<BR>--"Sind sie herr Gerard van Eyk?, Reisen sie morgenfr&uuml;h &uuml;ber Madrid und Londen nach Kapstadt, S&uuml;d-Afrika?"
<BR>--"Stimmt"
<BR>--"Ihre Flug nach Madrid ist annuliert worden und wir schlagen ihnen vor da&szlig; sie heuteabend nach Madrid abreisen und auf unsere Kosten dort im Hotel verbleiben. W&auml;hre das M&ouml;glich?"
<BR>--"Unbedingt, ich stehe reisefertig f&uuml;hr das Schiff von 1830".
<BR>--"Ach so, sie sind auf La Gomera, dann k&ouml;nnen Sie nicht rechtzeitig am Flugplatz sein. Dann habe ich f&uuml;hr sie einen anderen Vorschlag"
<BR>--"Na".
<BR>Dann kam heraus da&szlig; es nur noch eine Nachtflug gab um 0250. Das Hotel auf Friste der British Airways hat mir an die Nase vorbeigegangen. Auch das Hotel da&szlig; ich in Los Cristianos h&auml;tte reservieren k&ouml;nnen. Weil sich dass nicht lohnte. Weil ich mich um eins schon melden sollte.
<BR>Nun ja, das Hotel h&auml;tte ich zuf&auml;llig am letzen Moment reservieren k&ouml;nnen. Als ich die Reise bestellte zwei Wochen fr&uuml;her, hatten sie kein Platz und ein anderes Hotel gibt es nicht in der N&auml;he von die Flugplatz Reina Sofia.
<BR>Damit habe ich f&uuml;nf Stunden Wartezeit in die windige Wartehalle von Reina Sofia getauscht mit f&uuml;nf Stunden Wartezeit in ein nettes Cafetaria auf Barajas, Madrid.
<BR>Ich h&auml;tte schlechteres treffen k&ouml;nnen.
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="9"></a><P><B>Springbok, S&uuml;d-Afrika, Dienstag 29. Januar 2002</B>
<BR>
Ich bin schon vier N&auml;chte in dieses Ort, und heutemorgen in die dritte Wohnung gelandet. Als ich Freitagabend ankam, war es zu sp&auml;t die ideale Wohnung zu suchen und bin in das n&auml;chstbeste <I>Guest House</I> eingezogen. Es war sehr sch&ouml;n und das Zimmer war mit Geschmack dekoriert. Es gab auch ein sch&ouml;ner Garten mit viel Laub und Schatten. Aber ein bequemer Sessel mit einen guten Arbeitstisch mit wirksame Beleuchtung gab es nicht. Aber sch&ouml;nes und dekoriertes gab es!! Und ein gutes Bett!! Ausgezeichnet f&uuml;r romantische Transitreisenden, nicht f&uuml;r verr&uuml;ckte Schreibtischhusaren wie ich.
<BR>
Dazu machte die Besitzerin offensichtlich ber&uuml;hmte Fr&uuml;hst&uuml;cke. An die Wand gab es verschiedene Schilder mit ehrenvolle Erw&auml;hnungen und Preise in Wettk&auml;mpfe aus dem Hotelbranche. Leider bin ich ein eingefleischter Nichtfr&uuml;hst&uuml;cker. Aber das  Laub und den Schatten, und die Ruhe die ich brauchte nach die lange Busfahrt --550 km ab Kapstadt-- hielten mich zur&uuml;ck. Damit habe ich das f&uuml;rsorgliche Angebot doch Ehre gemacht. Zwei N&auml;chte bin ich geblieben.
<BR>
Weil ich noch kein geeignetes Unterkommen f&uuml;r die n&auml;chste Monaten gefunden hatte, aber schon Lust hatte viel zu schreiben, bin ich nach das zweitbeste hotel in dieser Ort umgezogen: Das Springbok Hotel.
<BR>
Das stellte sich heraus wie ein fantasieloses aber gediegenes Gesch&auml;ftshotel in f&uuml;nfzigerjahre Stil. Ein guter Schreibtisch und ein gutes Bett gab es sowieso. Dazu Telefon im Zimmer damit ich meine Schreibprodukte unmittelbar vom Laptop aufs Internet laden k&ouml;nnte. Und --zu meiner &Uuml;berraschung-- genau  zum halben Preis von das funkelnagelneue <I>Cottage</I>.   
<BR>
Aber dort blieb ich auch nur zwei N&auml;chte. Und dann kam diese Wohnung. Noch mal was billiger, aber f&uuml;r wenigstens ein Monat zu mieten. <I>Self-catering</I>, wie man das hier nennt, also kein Fr&uuml;hst&uuml;ck einbegriffen und &uuml;ber die gebr&auml;uchliche elektrisch geheizte Wasserkanne f&uuml;r Kaffee und Tee hinaus, eine Kochplatte und ein bisschen Geschirr.  Bettw&auml;sche und Handt&uuml;cher gibt es auch, aber ich habe noch nicht entdeckt ob --und  wo-- es eine Waschmaschine gibt. Das Wohnzimmer mi&szlig;t f&uuml;nf mal f&uuml;nf und enth&auml;lt Kleiderschrank, Eisschrank (sehr alt und rostfleckig), Bett, Arbeitstisch und zwei kleine Tische f&uuml;r das Kochgeschirr und das unabk&ouml;mmliche Fernsehger&auml;t. Ich habe es noch nicht versucht und habe auch wenig Drang dazu.
<BR>
Ein Loch in die Mauer zur Gr&ouml;&szlig;e einer T&uuml;r gibt Zutritt in das r&auml;umliche Badezimmer mit Dusche, Toilette und Waschbecken. Abgesehen von Boden, ist alles Wei&szlig;kalkiert. Die Innenseite sowie die Aussenseite. Das Ganze liegt wie ein Minibungalow am Rande Springboks im Ecke eines gro&szlig;es Grundst&uuml;cks mit zerstreuter Fruchtb&auml;ume von wenigstens hundert mal hundert meter. Diagonalgegen&uuml;ber auf dem Grundst&uuml;ck, im Ecke Richtung Springboks, wohnt die neunzigj&auml;hrige Bezitzerin, die schwierig laufend, aber mit klarem Kopf das Haus und das Betrieb regiert mit Hilfe von einige Dienerinnen. Im Hauptgeb&auml;ude gibt es Zimmervermietung f&uuml;r Kurzaufenthalt. Mit Fr&uuml;hst&uuml;ck wahrscheinlich. 
<BR>
Abw&auml;rts von Springbok,  also meine Aussicht, gibt es fast nackte Felsen wo Schafe das letzte H&auml;lmchen suchen in die brennende Sonne. Das Ganze &auml;hnelt meine Wohnung vor zwei Jahre in Yzerfontein. Derzeit gab es f&uuml;nfzig meter weiter nur das Meer, hier gibt es nur Felsen und Schafe. Das Haus war ebensogro&szlig;. Dort hatte die Einrichtung b&uuml;rgerliche Z&uuml;ge mit das Barm&ouml;bel, seine Lehnsessel und die farbige Tapete. Hier ist es asketisch wie eine Klosterzelle. Dort gab es Internetanschlu&szlig; und Supermarkt auf 25 kilometer mit Mietauto. Hier sind es 15 minuten zu Fu&szlig;.
<BR>
Ideales Standort, nichtwar, f&uuml;r ein besessener Wanderer und Schreibtischhusar? 
<BR>
Ich halte euch auf dem laufenden. Damit es Spa&szlig; bleibt. 
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="10"></a><P><B>Omaruru, Namibia, Donnerstag 28. M&auml;rz 2002</B>
<BR>Ich h&auml;tte nat&uuml;rlich das ganze Tagebuch Namibias im Deutsch schreiben m&uuml;ssen weil hier &uuml;berall Deutsch gesprochen wird neben Englisch und Afrikaans. Die schwarze Sprachen habe ich fast nur am Fernsehen und am Rundfunk geh&ouml;rt und man findet einige Seiten in die Zeitungen.
<BR>Dazu gibt es eine Deutsche Zeitung de <I>Allgemeine Zeitung</I> die sich stolz die <I>&Auml;lteste Zeitung Namibias</I> nennt, neben eine Afrikaans-sprachige --<I>Republikein</I>-- und eine Englisch-sprachige --<I>Namibian</I>--. Ich habe die immer alledrei gekauft, sie kosten jede nur zwei Namibische Dollar und zehn Dollar sind ein Euro, also sehr billig. Aber die Berichterstattung hat ganz typische Unterschiede.
<BR>Auch gibt es hier in Umaruru und in Windhoek noch eine Menge Stra&szlig;en mit Deutsche Namen: Ich wohnte in Windhoek an die <I>Feldstra&szlig;e</I> und das Internetcaf&eacute; war im Stadtmitte an die <I>Peter M&uuml;ller Stra&szlig;e</I>. Das letzte wird &uuml;brigens nicht lange mehr dauern weil man hat gerade im Stadtvorstand entschieden das nicht die <I>Ausw&auml;rts Stra&szlig;e</I>, sondern die <I>Peter M&uuml;ller Stra&szlig;e</I> nach Fidel Castro benennt werden soll. Die <I>Kaiser Stra&szlig;e</I> gibt es seit <I>Independance</I> am 21. M&auml;rz 1990 nicht mehr. Sie hei&szlig;t jetzt <I>Independance Avenue</I>.
<BR>Die &Auml;nderung geht allm&auml;hlich vor: Neue Stra&szlig;en bekommen Englische Namen weil das die einzige offizielle Sprache Namibias ist. Die Alten werden nur ge&auml;ndert wenn daf&uuml;r ein Grund ist, so wie Fidel Castro's offizielle Anerkannung als gr&ouml;&szlig;te und wichtigste Unterst&uuml;tzer der SWAPO-Revolution. 
<BR>Es gibt aber auch komische Mischforme wie die Afrikaans-Englische <I>Skietbaan Street</I> hier in Umaruru und einige Firmen and die <I>Feldstra&szlig;e</I> bezeichneten ihre Adresse wie <I>Feld Street</I>
<BR>--"Nun ja, schon gut", h&ouml;re ich sie schon murmeln, "aber h&auml;ttest du nicht nach Upington gehen wollen nach Springbok? Du hast vor zwei Monate &uuml;berhaupt nicht von Namibia geredet!"
<BR>--"Stimmt!, ich habe meine --nicht sehr fixierte-- Pl&auml;ne ge&auml;ndert als ich  erfuhr das Upington f&uuml;r mich im Winter unbedingt zu kalt w&auml;re. Das schlecht verh&uuml;lltes Nebenziel meiner Reisen ist der Suche nach ein Fleck am Erdboden wo ich die vier Jahreszeiten wohnen kann "wenn's nicht mehr geht". Das normale Mittelmeerklima bietet das nicht. Die W&uuml;ste, an und f&uuml;r sich, bietet das auch nicht, aber dazwischen gibt es m&ouml;glich etwas. Bis jetzt hatte ich nur Arica im Norden von Chili gefunden. Windhoek, durch seine H&ouml;he (1600 meter) und Swakopmund an die K&uuml;ste w&auml;ren vielleicht mehr geeignet. F&uuml;r Windhoek stimmt es. Swakopmund, und vielleicht auch L&uuml;deritz, beide and die K&uuml;ste, stehen schon auf meine Wunschliste f&uuml;r die letzte Wochen in S&uuml;dlich Afrika."
<BR>--"Und jetzt kurz und b&uuml;ndig, wo warst du die vergangene zwei Monate?"
<BR>Ich bin etwa sechs Wochen in Springbok in die Wohnung geblieben die ich letztes Mal beschrieben habe. Am 7. M&auml;rz bin ich mit eine Kleinbus nach Pofadder gegangen, ein kleines Dorf auf halbem Wege zwischen Springbok und Upington. Dort traf ich ein alte, 82-j&auml;rige Niederl&auml;ndische Missionar der da von eine Niederl&auml;ndisch-Deutsche Mission vor 53 Jahre angestellt wurde. Seine Kongregation, sowie sein heutigen Bischof, haben ihn fast vergessen. Mit Bekehrungen war er nicht sehr erfolgreich aber w&auml;hend dreizig Jahre hat er ein Kinderheim f&uuml;r 'schwere F&auml;lle' geleitet. Die haben ihm nicht vergessen. Ich habe ein ergreifendes Portr&auml;t von diesem Mensch geschrieben der nie sein Humor verloren hatte.
<BR>Am 12. M&auml;rz bin ich nach Springbok zur&uuml;ckgegangen und am gleichen Tag mit die Linienbus rund 1200 km nordw&auml;rts, nach Windhoek, Hauptstadt von Namibien, gefahren. Auf der Suche nach restliche 'Deutschkeit' hatte man mich geraten sicherlich nach Umaruru und L&uuml;deritz zu gegen. Swakopmund stand schon auf die Liste. Ich bin 12 Tagen in Windhoek geblieben u.A. w&auml;hend den zw&ouml;lften <I>Independance Day</I> am 21. das gefeiert wurde mit ein wundersch&ouml;nes Konzert worin Nordeurop&auml;ische klassische Musik mit die beste <I>Folk Music</I> Namibiens sehr gelungen zusammengebracht wurden.
<BR>Am 25. bin ich mit eine Linienbus &uuml;ber <I>Karibib</I>, und weiter mit ein Kleinbus, in <I>Umaruru</I> gelandet, ein Fleck mit 8000 Einwohner aber mit zwei Hotels die Schilder haben mit <I>Deutsche K&uuml;che</I> und <I>Bett &amp; Fr&uuml;hst&uuml;ck</I>. Ich bin jetzt 250 km nordwest von Windhoek.
<BR>Mitte oder Ende n&auml;chte Woche reise ich weiter nach <I>Swakopmund</I> und <I>Walvisbaai</I>, noch mal 300 km westlich. Vielleicht bleibe ich dort k&uuml;rzer wie urspr&uuml;nglich vorgesehen um auf dem R&uuml;ckweg nach Kapstadt rund den 20. April, auch noch mal L&uuml;deritz besuchen zu k&ouml;nnen. Die letzte Woche vor die Abflug am 29. m&ouml;chte ich in Stellenbosch und Yzerfontein bei Freunde verbringen.
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="11"></a><P><B>San Sebasti&aacute;n de La Gomera, Montag 27. Mai 2002</B>
<BR>Ein paar Tage nach dem vorigen Eintrag, lud der Besitzer von dem <I>Backpackers’ Lodge</I> in <I>Umaruru</I> mich ein nach Walvisbaai mitzufahren auf seine Gesch&auml;ftsreise damit ich diese Stadt besichtigen k&ouml;nnte. Als er abends zur&uuml;ckfuhr, lie&szlig; er mich zur&uuml;ck in Swakopmund. Nach etwa zehn Tage fuhr ich mit einem richtigen Luxusnachtzug nach Windhoek zur&uuml;ck, und am folgenden Abend reiste ich mit einem sehr viel einfacheren Nachtzug weiter nach Keetmanshoop. (Der Tag in Windhoek, ein Sonntag, verbrachte ich mit die neu erworbene Freunde die mich an einem Verabschiedungs-"Braai" (Afrikaans f&uuml;r Barbecue) einluden.) In Keetmanshoop fand ich sofort die einmal-pro-Tag Linienbus nach L&uuml;deritz. 
<BR>Noch mal zehn Tage sp&auml;ter, fuhr ich nachts mit die Langstreckenbus ab Keetmanshoop nach Kapstadt. Als ich am fr&uuml;hen Morgen eintraf, k&ouml;nnte ich sofort ein Auto mieten und ich besuchte w&auml;hrend sieben Tage Freunde in die Umgebung. Als ich am 29sten Abflug, lie&szlig; ich das Auto einfach am Flughafen zur&uuml;ck. 
<BR>Am ersten Mai landete ich mit dem Ferry ab Tenerife in La Gomera. Ignacio stand auf der Kai. Wir waren froh uns zu wieder zu treffen. Wir hatten uns eine Menge zu erz&auml;hlen.
<BR>Weil ich hier war, zahlte ich Steuer, machte einige gro&szlig;e Wanderungen und gew&ouml;hnte mich wieder an die &uuml;ber vierhundert Treppenstufen um Einkaufen zu machen oder ins Internetcaf&eacute; zu gehen. Und nat&uuml;rlich habe ich viel gelesen und geschrieben; leider (zu) wenig Deutsch. Ich will mich bessern. Die Idee regelm&auml;&szlig;ig ein mehrsprachiges Tagebuch oder Reisebericht zu erstatten, gebe ich noch nicht auf. 
<BR>Binnen drei Tagen, reise ich wieder ab. Mittwoch mit eine Nachtflug nach Barcelona, und Donnerstag fr&uuml;h mit dem Talgo nach <I>B&eacute;ziers</I>. Dann sind es noch wenige Kilometer nach <I>Cessenon sur Orb</I>. Olivier wird mich abholen. Ich habe Ihn schon angerufen. Wir haben uns aber noch eine Menge mehr zu erz&auml;hlen. Daf&uuml;r haben wir etwa drei Monate.  
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="12"></a><P><B>Barcelona, Am Flugplatz, Donnerstag 30. Mai 2002</B> 
<BR>Ich bin gerade in Barcelona mit die Air Europa Flug vom Tenerife gelandet. Wir waren ein Viertelst&uuml;ndchen zu fr&uuml;h. Jetzt ist es 0035. Weiter keine Besonderheiten von die Luftreise.
<BR>Als ich mit dem Schiff von La Gomera kam, hatte ich gen&uuml;gend Zeit um mit dem Bus zu gehen vorausgesetzt da&szlig; ich ein Taxi genommen h&auml;tte nach der Haltestelle.
<BR>Ich habe mir aber den Luxus erlaubt die ganze Strecke mit dem Taxi zu reisen. Statt drei war es 18 Euro. Man soll sich so hin und wieder etwas g&ouml;nnen.
<BR>Hier am Flugplatz mu&szlig; ich warten bis die Morgenstunde. Der ersten Zug f&auml;hrt vielleicht um f&uuml;nf oder sechs. Es ist nur zwanzig Minuten bis dem Hauptbahnhof und der TALGO nach B&eacute;ziers geht erst um 0845. Nur den Wartezeit verbr&auml;chte ich lieber in dem netten <I>Preferente</I>-Warteraum am Bahnhof als hier. Ein richtiges Wartezimmer gibt es nicht diesseits der Kontrolle. Ich versuchte noch mich f&uuml;r einen Transitpasagier aus zu geben, aber die heutzutagige Sicherheitsvorkehrungen beeintr&auml;chtigten meine altmodische Freiheit.
<BR>Hier gibt es kleine Gruppen von steinharte Sitzb&auml;nke auf dem gl&auml;nzenden Boden von Granitplatten in einem riesengro&szlig;en, fast leeren, Raum. Am Rand eine lange Linie von einige Dutzende Einstiegschalter. Alle geschlossen und unbemannt. Ruhig plaudernd gingen gerade ein paar Sicherheitsbeamten vorbei. Der einzige Bewegung kommt von einem einsamen Putzer der aktiv zickzackend nach Kaugummiflecken sp&auml;ht. Wirklich froh wird er wenn er eine antrefft. Man sieht von weither wie es ihm Spa&szlig; macht der Makel am gl&auml;nzenden Granitboden anzugreifen.  
<BR>Unsere Bankengruppe z&auml;hlt acht M&auml;nner und drei Frauen. Allen schlafen oder versuchen es, ausserhalb mein Nachbar, een junger Mann der ein Brief schreibt und ich mit meine Notizen.
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="13"></a><P><B>Marco Polo <I>Backpacker's</I>, Neuseeland, Dienstag 25. februar 2003</B>
<BR>Es ist ja sehr lange her dass ich meine letzte Deutsche Notizen schrieb. Ich habe die letzte Tage ziemlich viel Deutsch gesprochen mit Uwe aus Hannover der gerade heutemorgen abgefahren ist. Dazu hatte ich auch heutemorgen ein deutsches e-mail geschrieben an Rudolf aus Hamburg den ich vor zwei Wochen traf in Henderson's Bay, ein <I>Backpacker's</I> nordw&auml;rst von wo ich jetzt wohne. Das macht dass ich mich wieder 'zu Hause' f&uuml;hle in diese Sprache. An und f&uuml;r sich ist umschalten nicht schwer: Es ist nur "intellectuelle Faulheit", weil "mehr von dasselbe" einfacher ist. Nur <B>ein</B> neuen Schritt, und dann <B>nur</B> anhalten gen&uuml;gt. Aber dann kommt "die bessere Idee", und ich erinnere mich zu wenig daran das Sankt Augustinus schon gesagt hat: "Der gr&ouml;&szlig;te Feind des Gute is das Bessere". 
<BR>Jetzt sind sie im Klaren &uuml;ber meine innere Qual, nicht &uuml;ber das wahrnehmbare meines Lebens. Lass mich damit anfangen seit ich ihnen in Barcelona am Flugplatz zur&uuml;ckgelassen habe als ich auf die steinharte Sitzb&auml;nke meine Deutsche Notizen schrieb. Ich war dann unterwegs nach Frankreich, nach Cessenon und --tats&auml;chlich-- am n&auml;chsten Morgen bin ich mit dem Talgo weitergefahren. Da habe ich zuerst die Dornenhecke, der j&auml;hrliche Qual, bearbeitet wie sie in mein Fotoalbum ersehen k&ouml;nnen. 
<BR>(Zwischendurch, also, vernehmen sie das seit vergangen Sommer meine Digitalaufnahmen auf www.fototime.com ersichtlich sind wenn sie zum <I>guest login</I> gehen mit meine e-mail Adresse [zjraar usw. ;-)] Schau dich das mal an.)
<BR>Dann bin ich weitergefahren --mit TGV selbstverst&auml;ndlich-- um meine Freunde in Kortrijk, Belgien zu besuchen und weiter nach Eindhoven. Da ist Ignacio, mein Freund von La Gomera auch gekommen und --nach eine Idee von Ghislaine-- haben wir zusammen sowohl in Holland, Brabant sowie auch in Flandern fast zwei Wochen herumgereiset um die Spuren 'unseren Achtzichj&auml;hrigen Krieg' (1568 bis 1648) zu besuchen. Von 'uns' aus war es eine Spanische 'Bezatzung', ein 'Freiheitskrieg' und die Gr&uuml;ndung 'unserer' Nation. (Das letzte nur f&uuml;r das protestantische Teil. Unterschied mu&szlig; sein!!).  
<BR>F&uuml;r die Spanier waren es nur "Aufst&auml;ndische Gebiete im Norden des Imperiums". Ignacio hatte mich die betreffende Schul- und Uni- B&uuml;cher besorgt und Ghislaine hatte Spanische &Uuml;bersetzungen der Niederl&auml;ndische Auffassungen vom Au&szlig;enministerium erwischt. Alles sehr interessant. Kam dazu da&szlig; Brugge kulturelle Hauptstadt von Europa war und wir da in die Arme liefen der allersch&ouml;nsten Dokumentierung von die Periode vor die Spanier gekommen sind. Der Hohepunkt war zweifelsohne unsere Besuch an Brussel. Nicht so sehr weil Ignacio dort sich die Europ&auml;ische B&uuml;ros anschauete und seine politische Freunde besuchen k&ouml;nnte, aber da&szlig; gerade an dem Tag ein historischer Aufzug stattfand womit sehr authentisch rekonstruiert wurde was am 2 juni 1542 dort geschah: Carlos V stellte sein Sohn Philip II vor an die "Gebiete im Norden". Es hat nicht gereicht, wir m&ouml;chten den Spanier nicht. Er uns auch nicht, jedenfalls nicht die Protestanten.
<BR>Nun ja, danach reiste ich wieder schnell nach Cessenon um mich zu erhohlen von dem nordliche-st&auml;dtische Klima --und solches. Ghislaine reiste mit und die Kinder und Kleinkinder kamen auch. Somit hatten wir --wie jedes Jahr-- wieder ein sehr herzliches Familietreffen w&auml;hrend einige Wochen.
<BR>Am ersten September war ich wieder zur&uuml;ck in La Gomera, aber um meinen 73. Geburtstag zu feiern mit Familie und Freunde kam ich Ende September wieder in Eindhoven f&uuml;r ein paar Tage. Sehe www.fototime.com, dass album '29 september'.
<BR>Zur&uuml;ck auf La Gomera machte ich nat&uuml;rlich wieder gro&szlig;e Wanderungen, aber die "sehr gro&szlig;e" von vergangenem Jahr --nach Hermigua--  habe ich nicht wiederholt. Wohl aber habe ich mit Jacques-Yves, ein "Luftverschmutzungsfl&uuml;chtling" wie ich (aber aus Belgien), &ouml;fters gewandert.
<BR>In November machte ich eine Erkundungsreise nach die Kapverdische Inseln. Vielleicht ist es meine Bestimmung f&uuml;r die Winterreise von n&auml;chtem Jahr.
<BR>Statt ein Verabschiedungsbesuch an La Gomera, kurz vor meine Winterreise, hatten Ghislaine und ich uns diesmal f&uuml;r eine Reise nach Rom entschieden. Auch davon steht ein ganzes Album auf www.fototime.com. Dann gab es nat&uuml;rlich noch Weinachtsabend mit Ignacio und seine Familie und meine Tochter Martine kam mit Sylvester f&uuml;r eine Woche auspannen. Sofort danach bin ich nach Neuseeland abgeflogen. 
<BR>Ich fing an mit einem Besuch an Wellington wo ich mein Freund aus mein Geburtsort, der in 1953 nach Neuseeland auswanderte, begegnete. Wir hatten uns sehr viel zu erz&auml;hlen und wir besuchten viele Holl&auml;nder aus seinem Bekanntenkreis. Sehr viele auch aus unsere Geburtsstadt und Heimatsprovinz. Dort habe ich, mehr wie Jahrzehnten her, meine wirkliche /authentische Muttersprache gesprochen. Eben unsere Heimatsort ist dazu schon zu viel "niederlandisiert".
<BR>Und so bin ich schon sechs Wochen hier. Ich bleibe bis Mitte Mai. Vielleicht schreib ich noch davon. Jedenfalls macht es mich viel Spa&szlig;. Ich begegne viele Leute weil ich haupts&auml;chlich in <I>backpacker's</I> verbleibe. Es freut mich immer sehr Menschen w&auml;hrend mehrere Tage zu begegnen. So auch Uwe, der heutemorgen abgefahren ist. Ich hatte noch speziell mit ihm eine Foto machen wollen, aber wir haben uns am letzten Augenblick vermist. Schade. Vielleicht liest er diese Zeile weil er hat meine Website und E-mailadresse. Die Seinige hatte ich gerade fragen/notieren wollen. So geht's in <I>backpacker's</I>, fl&uuml;chtig mehrmals, aber dessenungeachtet sehr eindringend. Personen, Bilder und Fragmente des Gesagte sind oft haarscharf ins Gehirn gemei&szlig;elt. 
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="14"></a><P><B>Whiritoa, Coromandelk&uuml;ste, Neuseeland, 20. April 2003, Ostersonntag</B>
<BR>Es regnet. Es ist schon nachmittag, und ich bin immer noch ins Bett. Ich lese und schreibe, und schlafe auch mal eine Weile. Ich habe mich ein paar Mal ins Wohnzimmer gewagt, aber ich kann mich nicht warm halten wenn ich dort schreibe oder lese. Die Fenster und T&uuml;re schlie&szlig;en entrei&szlig;t mich dem einzigen ausserordentlichen hochw&uuml;rtige Klimafaktor dieser K&uuml;ste<B>:</B> Die Luftsauberkeit. Etwa die bestm&ouml;gliche in der Ganze Welt.
<BR>Am nordlichen Halbrund sind ja fast alle Verschmutzungsquellen der ganze Welt, und die Luft- und Meeresstr&ouml;mungen der beide Halbrunde sind v&ouml;lig geschieden. Dazu wohne ich mit die Nase am Meer! Am Pazifischen Ozean! Nur 100 meter! Und Seewind! Und nichts dazwischen! Gegeben die niedrige Temperaturen und der Regen am ganzen Insel, wo k&ouml;nnte ich besser sein? Drau&szlig;en, und spazierengehen w&auml;re besser. Jedenfalls wenn es nicht so regnet wie  es gerade dran ist. Ein Wolkenbruch fast. 
<BR>Aber dannoch, ich kann doch nicht den ganzen Tag spazierengehen? Hier in Neuseeland bin ich gerade in die Fallt&uuml;r geraten die ich mit meine Winterreise zu vermeiden versuche. In West-Australien, in Perth, sowie auch in S&uuml;d-Afrika (Namibien) und Chili, hatte ich die M&ouml;glichkeit im Norden, "in die W&uuml;ste" zu gehen sobald mir es zu kalt w&uuml;rde in meinem idealen Mittelmeerischen Sommerklima. Hier in Neuseeland gibt es weiter im Norden Nichts, nur das Meer. Kein trockenes W&uuml;steklima, wo es nur nachts kalt werden kann. Aber nachts bin ich sowieso ins Bett. Ich habe es gewu&szlig;t; vermutet jedenfalls. Ich habe es riskiert. Ich habe verloren. Es ist hier schon Herbst, und wegen der <I>El Ni&ntilde;o</I>, die modische Deutung von Klimast&ouml;rungen, war das Wetter schon den ganzen Sommer verr&uuml;ckt.
<BR>Warum denn doch Neuseeland? <I>El Ni&ntilde;o</I> ist nat&uuml;rlich ein St&ouml;rfaktor im nachhinein. Die &uuml;brigen Argumente, aber, waren ausschlaggebend. Erstmal war ich neugierig dieses Land kennenzulernen. Zweitens wohnen hier zwei Freunde aus meine Geburtsstadt Venlo. Von einem, Andr&eacute;, habe ich schon geschrieben. Den besuchte ich in Wellington. Er hat sich als Gesch&auml;ftsmann in Wellington eingeb&uuml;rgert. Der Zweite, Wim, war w&auml;hrend 24 Jahre Missionar in Papua Guinea. Jetzt ist er im R&uuml;ckstand und wohnt in der N&auml;he von Melbourne, Australien, und ist dazu Pastor der Niederl&auml;ndische Gemeinschaft. Deshalb habe ich von 14. bis zum 25. einen kleinen Umweg gemacht. Als ich zur&uuml;ckkam, bin ich nicht mehr nach Marco Polo <I>Backpacker's</I> gegangen, aber s&uuml;dlich von Auckland gelandet. Noch n&auml;her an die K&uuml;ste heran. Dort gab es immerhin noch eine Hauptverkehrstra&szlig;e zwischen uns und das Meer dessen Abgase vom sauberen Meereswind nicht v&ouml;llig verweht wurden.
<BR>Mit Wim, in Melbourne, habe ich mich gut unterhalten. Nat&uuml;rlich haben wir uns erz&auml;hlt was wir vom Leben gemacht haben seit die f&uuml;nfzig Jahre das wir uns nicht gesehen haben, aber am wichtigsten war nicht nur noch mal unsere Freundschaft wiederzubeleben aber vor allem konfrontiert zu werden was wir derzeit waren und wie wir derzeit dachten und glaubten. Gerade weil Wim seine Spiritualit&auml;t so spezifisch entwickelt hat, konfrontierte es mich mit meine eigene Glaubensgrundlagen. Es war eine sehr anreichernde Erfahrung.
<BR>Auch habe ich in Australien Bekannten besucht, Tony und Irena, denen ich in Chili kennengelernt hatte. Sie bewohnten eine Farm weit entfernt von 'alles', wirklich 'am Lande'. Sie hatten es selbts 'vom Nichts' aufgebaut. Jetzt sind sie beteiligt in die Entwicklung der lokale Gemeinschaft. <I>Commumity Building</I> hei&szlig;t das, und ich hatte Gl&uuml;ck eine Arbeitssitzung mitzumachen weil Tony als Vorzitzender mich dazu einlud.
<BR>Und zum Schlu&szlig; das dritte Argument<B>:</B> Neuseeland war das einzige Weingebiet am s&uuml;dlichen Halbrund das ich noch nicht besucht hatte. Schmeckt gut! Empfohlen!!
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="15"></a><P><B>Upington, S&uuml;d-Afrika, Ostersonntag 2004, 11 April</B> 
<BR>Das letzte Mal als ich Deutsche Notizen schrieb, war es auch genau Ostersonntag. Ich war dann in Neuseeland. Wenn sie glauben ich habe diesen Moment absichtlich gew&auml;hlt, dann haben sie ein bi&szlig;chen Recht. Ganz unzuf&auml;llig ist es nicht. Eigentlich wollte ich schon lange vor diesem Zeitpunkt schreiben, aber 'andere Priorit&auml;ten' haben das verhindert. 
<BR>Ich finde 'andere Priorit&auml;ten' ein ganz nettes Wort; 'kein Zeit' w&auml;re einfach eine L&uuml;ge. Ich habe alle Zeit der Welt, nur ein ganz kleines bi&szlig;chen --zum Schlafen, zum Essen und dergleichen-- ist fixiert. Die Wahrheit ist das ich nur aus ganz eigener Wille mich im Kopf gesetzt habe regelm&auml;&szlig;ig Deutsch zu schreiben; auch wenn ich &uuml;ber l&auml;ngere Zeit keine deutschsprachige Leser habe; auch wenn ich nicht gerade deutschsprachige Leute begegnete. Und das ist jetzt der Fall. Die hei&szlig;bl&uuml;tige --oder eben be-'seel'-te--  Anregung einer Menschenseele fehlt. Als ich vor zwei Jahre in Namibien war, und vor einem Jahr in Neuseeland, begegnete ich mehrere Deutsche Mitreisenden. Das gab der Anreiz den ich brauchte. Wenn der nicht da ist, mu&szlig; ich zur&uuml;ckfallen auf meine tiefere Beweggr&uuml;nde. Die sind k&uuml;hl, nicht <I>'cool'</I>.
<BR>Diese Gr&uuml;nde werden damit zugleich im Frage gestellt. 'Sind die alle noch g&uuml;ltig?', fragte ich mich sofort. Die Antwort war bejahend. (Sonst hatten sie &uuml;berhaupt diese Zeile nicht lesen k&ouml;nnen. Ha ha! Nur ob die 'alle' noch g&uuml;ltig sind, wissen sie noch nicht. Ha ha!)
<BR>Um meine Schreibgel&uuml;ste --an und f&uuml;r sich-- zu befriedigen brauche ich die deutsche Spache nicht. Holl&auml;ndisch w&auml;re gen&uuml;gend wenn ich nicht &ouml;fters  das Bed&uuml;rfnis h&auml;tte &uuml;ber eine gleiche Periode oder Vorfall aus einem anderen Gesichtswinkel zu schreiben. Aber, eben aus dieser Sicht w&auml;re Deutsch nicht wesentlich. 
<BR>Der erste Beweggrund ist die Wartung meiner Talente. In diesem Fall die Beherrschung 'meiner' Fremdsprachen. Lesen und sprechen passiert regelm&auml;&szlig;ig, aber zum Schreiben mu&szlig; ich mich richtig hinsetzen. Dazu habe ich dieses mehrsprachiges Tagebuch 'erfunden'. Damit  f&uuml;r meine fremdsprachige Freunde --aus der Vergangenheit und gerade begegnet-- st&auml;ndig meine Geschichte zu Verf&uuml;gung steht. Wie eine lebendige Visitenkarte: 'Wer bist du? Wo warst du? Wo gehst du hin? Welche Ansichten h&auml;ltst du?' Wenn man abh&auml;ngig ist, so wie ich, von seinem Sozialnetz, wenn man dauernd 'netzen' mu&szlig; zum &uuml;berleben, physisch, seelisch und sozial, ist 'wahrnehmbar machen' Dauerpflicht.
<BR>De erste Beweggrund ist gleich der Wichtigste. Das ich mich dazu ein Limit gesetzt habe von maximal "ein-Jahr-ohne-Nachricht", ist nur ein Detail, &auml;hnlich wie Neujahrskarte oder -briefe f&uuml;r den nicht-aktiven Familien- und Bekanntenkreis. Aber es war wesentlich f&uuml;r das *Schreibpflichtgef&uuml;hl* der letzte Tage.
<BR>Nun ja, jetzt noch im Kurzen was passierte seit Ostern 2003 in Neuseeland. Es war kalt, wie ich schrieb. Zu 'dauer-kalt'. Tagelang k&ouml;nnte ich mich nicht richtig durchw&auml;rmen und die Sonne war nur kurz ersehlich zwischen die Regenschauer. Es hat meine Konstitution angegriffen. Kleine Syndrome, so wie Ekzem, ziemlich unbedeutent f&uuml;rs erste, hatten schon angefangen. H&auml;tte ich nur ein bischen mehr Geduld gehabt. H&auml;tte ich nur gewartet bis die sch&ouml;ne Spanische Sonne von La Gomera --und die Franz&ouml;sische in S&uuml;d-Frankreich-- die entstandene K&ouml;rperschw&auml;che beseitigt  h&auml;tte. Nein, ich habe mich verleiten lassen zum 'Kurieren am Symptom'. Ich wu&szlig;te von meine Allergie f&uuml;r diese Heilmittel, aber ich habe mich von einem &Auml;rtz &uuml;berzeugen lassen das er das bew&auml;hrte --vollig un-allergisches-- Mittel besa&szlig;. 
<BR>Nun ja, zwei Stunden sp&auml;ter war der Gegenbeweis da. Ausgen&uuml;tzt und m&uuml;de f&uuml;hlte ich mich viele Wochen, obwohl die Krebsrote Haut nur vierzehn Tage dauerte.
<BR>Ich war nur kurz auf La Gomera. Schon am ersten Juni war ich in Cessenon, in S&uuml;d-Frankreich um dort den Sommer zu verbringen mit Frau, Kinder und die Enkelt&ouml;chter. Ich machte nur eine kurze Reise nach Holland ende Juni und ging noch mal zur&uuml;ck in September um mit Freunde meinem 74. Geburtstag zu feiern.
<BR>Anfang Oktober war ich wieder zur&uuml;ck auf La Gomera. Leider mu&szlig;te ich zweimal nach Holland zur&uuml;ckgehen f&uuml;r den Zahnarzt. Die Behandlung war in Frankreich vorgesehen, aber das hat gescheitert. W&auml;hrend die beide Reise nach Holland hatten de Wetterg&ouml;tter mich au&szlig;ergew&ouml;hnliches sch&ouml;nes Herbstwetter bereitet, aber Herbst-in-Holland bleibt immerhin nur Herbst-in-Holland.
<BR>Viel lustiger, dagegen, war die Reise die ich mit Ghislaine in Dezember machte um uns zu verabschieden bevor meine Winterreise. Wir besuchten Neapel, Pompei, Peastum und die Amalfi-K&uuml;ste wo Wagner der Parcival schrieb im 19., und Goethe herumreiste im 18. Jahrhundert.
<BR>F&uuml;r meinem Winterverbleib h&auml;tte ich schon l&auml;ngst Upington im Kopf, aber die Saisonangebote kamen sp&auml;t damit ich erst Anfang Februar hier landete. Die urspr&uuml;ngliche Motivierung hierher zu kommen war mein Verwunderung &uuml;ber 'Wein aus die W&uuml;ste'. Wir leben hier im Mitte der Kalahari-W&uuml;ste, aber es gibt der Flu&szlig; Oranjerivier, der f&uuml;nfte in gr&ouml;&szlig;e von Afrika. Ich habe tats&auml;chlich die Irrigation studiert, aber ich wurde am meisten konfrontiert mit der allgemeine Wassermangel der eben die durchschnittliche S&uuml;dafrikanische B&uuml;rger unbekannt ist.
<BR>Nach die Apartheid --jetzt wird gerade das 10-j&auml;hrige neue Grundgesetz gefeiert-- gab es ganz neue Wassergesetze die f&uuml;r grundlegende Ver&auml;nderungen in die Wasserverwaltung sorgten. Eine kleine soziale Revolution, aber wesentlich f&uuml;r die Armutbek&auml;mpfung.
<BR>In eine Woche fliege ich zur&uuml;ck nach La Gomera.
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="16"></a><P><B>Benoni, Vorort von Johannesburg, Samstag 17. April 2004</B> 
<BR>Ich bin in Benoni gelandet, die letzte Station vor meine Abflug nach Madrid. Morgenabend fliege ich erst. In aller Ruhe kann ich morgen zum Flughafen fahren um mein Mietauto ein zu liefern, meine Mehrwertsteurer zur&uuml;ck zu bekommen, und mich an die Rituale und Processe f&uuml;r Reisenden zu &uuml;bergeben. Es ist nur acht Kilometer von hier und --wie die Flugplatz-- westlich von Johannesburg. Ganz einfach. Das war auch die Logik meines Plans.
<BR>Ab Upington habe ich gestern genau 845 Km gemacht. Um vier Uhr war ich schon am &ouml;stlichen Rand von 'Gro&szlig; Johannesburg' und hatte noch etwa f&uuml;nfzig kilometer zu gehen. Ich &uuml;berlegte das ich meinen ursp&uuml;nglichen Plan dort zu &uuml;bernachten, um die restliche Strecke nach Benoni am n&auml;chsten Morgen mit frischem Kopf zu machen, besser &auml;ndere. Ich hatte gut vorangemacht und ich f&uuml;hlte mich ganz munter. 
<BR>Ich machte aber doch ein Fehler, und statt die versprochene sch&ouml;ne breite Ringbahn, mit die deutlichen Hinweisschildern nach die Flughafen, kam ich auf eine &auml;ltere Durchgangsstra&szlig;e die mich durch fast alle Gesch&auml;ftsstra&szlig;en der verst&auml;dterte Vororte Johannesburgs f&uuml;hrte. Ich sah viele Schilder, aber, bis am allerletzten Moment, keine mit die Flughafen, und auch keine die mit Namen die ich von meine Stra&szlig;karte wiedererkannte. Sehr verwirrend. Etwa der Alptraum den ich habe wenn ich denke an durchqueren einer fremde Stadt, mutterseelenallein im Auto. Ich befragte mich &ouml;fters, aber abgesehen von ein paar kleine Fehlschl&auml;ge, blieb ich auf die gute, aber langweilige Spur.
<BR>Statt 'ein St&uuml;ndchen', dauerte es zwei ganze Stunden. In Benoni fuhr ich was herum um einen <I>Bread &amp; Breakfast</I> zu finden. Keines zu sehen!! Es d&auml;mmerte schon, aber zum Schlu&szlig; fand ich etwas ganz Europ&auml;isches: Ein <B><I>"Formule 1"</I></B> Hotel. Die billige Schlafmaschine nach franz&ouml;sischer Erfindung. Somit bin ich schon halb in Europa.
<BR>Hoffentlich habe ich in die Zukunft nicht wieder solche "Alptra&uuml;me" weil diese letzte '&Uuml;berpr&uuml;fung eines schlechten Traums', wie immer, so gut ist abgelaufen. 
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="17"></a><P><B>San Sebasti&aacute;n de La Gomera, 26. Dezember 2004</B>
<BR>Jetzt wird es doch wirklich Zeit mich um meine Deutsche Notizen zu k&uuml;mmern. Es ist schon &uuml;ber acht Monate seit ich ihnen in <I>Beroni</I>, in S&uuml;dafrika zur&uuml;ckgelassen habe. Was ist alles passiert zeitdem? Zum ersten bin ich gut angekommen auf La Gomera. Nur auf La Gomera hatte ich Pech weil ich nicht in meinem gew&ouml;hnlichen Appartement --am Meeresrand-- wohnen k&ouml;nnte. Es war leider vermietet. Jetzt aber, nach meinem R&uuml;ckkehr in Oktober k&ouml;nnte ich wieder von meine Wohnung mit Ausblick --und mit die Nase in die ursauber Seeluft-- geniesen. Um &auml;hnlicher &Auml;rger in die Zukunft zu vermeiden, habe ich mich entschieden das Appartement dauerhaft zu mieten. (Dann jagt keiner mich 'raus). Ich darf es nicht kommerziell vermieten w&auml;hrend meine Winter- und Sommerabwesenheit --das w&auml;re auch zu umst&auml;ndig-- aber es wurde mich freuen wenn gute Freunde dem Weg zu diesem sch&ouml;nen Station f&auml;nden.
<BR>Damit bin ich schon am Ende der vernachl&auml;ssigte Periode und ich habe noch nicht erz&auml;hlt von dem Sommer in Frankreich und von meinem 75. Geburtstag in Eindhoven. Also zur&uuml;ck zum Anfang.
<BR>In Mai war ich --wie gew&ouml;hnlich-- nur ein paar Wochen auf dem Insel und zahlte kreuzbrav meine Steuer. Das Ritual soll man nicht vermissen. Meines Erachtens einmalig in Europa. Du spazierzt einfach dem Steuerambt hinein nachdem du mit dem Hauptburo in Madrid einen Termin festgelegt hattest. (Ja, ja, Spanien hat 'autonome L&auml;nder' wie Deutschland, aber der Termin machst du in Madrid!). 
<BR>Du nimmst einige Dokumente von die Bank mit, und von die erhaltene Rente, und eine Schreibdame steckt das gleich im Rechner, und sagt als die Formulare aus dem Drucker rollen: "Bitte, hier ist Ihre Erkl&auml;rung. Sie k&ouml;nnen sich ein paar Tagen &uuml;berlegen, aber auch sofort unterscheiben. Dort in der Ecke ist die Kassa. Kreditkarte oder Bankauftrag".
<BR>Die "Innovierung" dieses Jahr war das Bargeld nicht mehr gestattet ist. Zuviel publizit&auml;tss&uuml;chtige Spa&szlig;v&ouml;gel traten an mit Schubkarren Kupfer-euros und Fernsehteams. Weniger als dreizig minuten sp&auml;ter --einschlie&szlig;lich Schlange stehen-- war ich fertig. Kein Land wo ich so etwas mitmachte.
<BR>Punkt am ersten Juni war ich wieder in Cessenon sur Orb, meine franz&ouml;siche Station. Der Garten braucht normalerweise viel Zeit wegen mangelende Herbst- und Winterpflege. Diesmal aber, hatten im Herbst Freunden von Ghislaine das Ha&uuml;schen bewohnt und hatten --namentlich und sehr freundlich-- die verdammte Dornenhecke zur&uuml;ckgeschnitten. Mir &uuml;brigte nur den Fr&uuml;hjahrswachs. Sobald ich den Garten unter Kontrolle hatte, fuhr ich nach Holland um meine Familie und Freunde zu besuchen. Auch kaufte ich ein neuer Laptop um den in Upington geklauten zu erzetzen. Das holl&auml;ndische Wetter war diesmal sehr unfreundlich und so schnell wie m&ouml;glich reiste ich zur&uuml;ck in die Sonne. In die W&auml;rme k&ouml;nnte ich ruhig lesen, schreiben und studieren. Viel Gartenarbeit und gro&szlig;e Wanderungen hielten Leib und Seele zusammen.
<BR>Ich hatte eine viel bessere Kondition als das Vorjahr als ich aus Neuseeland zur&uuml;ckkam. Sonne (zu wenig) und Temperatur (m&auml;&szlig;ig) k&ouml;nnten von die Ursaubere Luft --direkt von die S&uuml;dsee her-- nicht compensiert werden. Das trockene W&uuml;steklima von Upington, vergangenen Winter und Fr&uuml;hling hat mich besser gefallen. Mit eine solche Kondition war es nicht erstaunlich das ich ein paar Male die 30-Kilometerwanderung schaffte nach <I>Olargues</I>; nach mein Bruder an die andere Seite vom Berge. 
<BR>Im Sp&auml;tsommer kam Ghislaine zu Bezuch und auch Kinder und Kleinkinder passierten Ihre einige Tagen von ihren Frankreich-ferien in <I>Cessenon sur Orb</I> f&uuml;r das gebr&auml;uchliche mehrtagige Familientreffen.
<BR>Anfang September war ich zur&uuml;ck in Eindhoven fur ein Blitzbezug um mit Geschwister und Freunde meinem 75. Geburtstag zu feieren. Einen ganzen Tag waren wir zusammen. Das Wetter war --gotlob-- wundersch&ouml;n. Morgens gab es zur Hebung der Stimmung Gregorianische Musik von einem Chor um mich an meine Jugend zu erinneren. Nachmittags gab es eine S&uuml;damerikanische Tangogruppe zur Betonung meiner heutige <I>Hispanidad</I>. Wir haben noch getanzt. Und weiter zur Festfreude gab es "Gute Gesellschaft, Alte Freunde und viel <I>Food, Drink and Merry</I>". 
<BR>Zur&uuml;ck in <I>Cessenon sur Orb</I> lief ich noch einmal durch das Gebirge nach <I>Olargues</I>, machte Gep&auml;ck, schaute mich Barcelona ein paar Tage an, und reisete weiter. Davon haben sie schon Bescheid. Bleibt &uuml;brig das ich in November einen kurzen Urlaub auf <I>Fuerteventura</I> machte, um mich zu verabschieden von Ghislaine f&uuml;r meine Winterreise. Im Vorjahre waren wir in Rom und Neapel; es war mir doch zu kalt. Jetzt sehe ich aus nach der Bezug van meine Tochter Martine mit Silvester bevor ich nach Chili abreise. Hoffenlich l&auml;&szlig;t die n&auml;chste Bericht nicht so ihnen nicht so lange warten. <BR>Also: Bis Chili!!
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>

<a name="18"><P><B>Iquique, Chili, Dienstag 12. April 2005</B>
<BR>Die <I>Deutsche Notizen</I> sind die einzige die ich noch nicht auf den neuesten Stand gebracht habe. Daf&uuml;r waren die aber noch mit Weihnachten vergangenes Jahr --in Spanien, kurz vor meine Abreise-- erg&auml;nzt, weil die &Uuml;brigen noch vernachl&auml;ssigt blieben bis ich in Chili war.
<BR>Die Chili-Erfahrung l&auml;uft inzwischen zu Ende. N&auml;chstem Sonntag, den 17. April, fliege ich zur&uuml;ck nach La Gomera. Dort wird meine Frau Ghislaine mich bald besuchen. 
<BR>Es war nicht zum ersten Mal das ich Chili besuchte. In 1997 und 1998 machte ich zwei Reise. Die zweite dauerte sechs Monate und ich besuchte viele Regionen. <I>Mijn Dagboek</I>, weder die <I>Deutsche Notizen,</I> gab es derzeit. Ich schrieb Spanische, Franz&ouml;sische und Holl&auml;ndische Reisebriefe die jetzt auch in meinem Web-archiv sind. 
<BR>Damals war ich auch in Iquique. Eine der letzte Tage vor meinem letzten R&uuml;ckkehr, begegnete ich hier in Iquique eine junge Frau im Stadtbibliothek. Wir plauderten was, und unterhielten danach E-mail Kontakt w&auml;hrend einige Jahre. Als ich mich entschieden hatte nach Chili zu kommen, k&ouml;nnte ich --mit Gl&uuml;ck und Zufall-- das Kontakt wiederherstellen, und damit standen <I>Gabriela</I> und ihr Ehemann <I>Francisco</I> am Flugplatz als ich in Iquique landete.
<BR>Nicht nur das! Am gleichen Abend schon, gab es eine Willkommensparty wo ich ihre Freunde kennenlernte. Das leitete gleich zu neue Einladungen, und weitere Bekannten, wodurch ich schon ab sofort, am Strand oder in die Stadt regelm&auml;&szlig;ig von "Unbekannten" begr&uuml;&szlig;t wurde. Dazu kam die Lateinamerikanische Sitte einen dicken dunkelen Sonnenbril stur auf die Nase zu halten. 
<BR>--"Wer soll das doch sein?", fragte ich mich dann
<BR>Aber das war nur eine kleine Barrikade. Die <I>Iquiqe&ntilde;os</I>, wie sie hier hei&szlig;en, sind sehr offen und sehr gastfreundlich. Jede Woche gab es "etwas". Dazu geh&ouml;rte Besuche an Liebhabertheater von --und mit-- Bekannten, und ich wurde eingeladen zu einen kleinen Kreis von Amateurschreiber und -dichter die einander aus eigener 'Produktion' vorlasen. Allm&auml;hlich k&ouml;nnte ich eben unangemeldet bei meine 'Bekannten' hineinplatzen, oder sie kamen abends vorbei an meinem <I>Hostal</I>: 
<BR>--"Ob ich Lust h&auml;tte mit in de Bar zu gehen"
<BR>Es war eine erstaunlich schnelle und umfangreiche Sozialisierung die ich noch nie mitmachte in ein fremdes Ort. In Upington, zum Beispiel, vergangenes Jahr, hatte ich mehrere Wochen "Freizeit" worin ich in der Tat wie ein Eremit lebte, bis sich allm&auml;hlich einen kleinen sozialen Kreis abzeichnete.
<BR>Aber auch dann passierte, was jetzt in Iquique passiert. Man landet in eine v&ouml;llig unbekanntes Ort. Man kennt kein Mensch. Aber, drei Monate sp&auml;ter tut das Abschied weh. Abschied von Fremden die man kennengelernt hat. Fremden wurden umgewandelt in Menschen.
<BR>Mit die "Augabe" die ich mich f&uuml;r Chili gestellt hatte, hatte ich auch viel Gl&uuml;ck. Was mir vor sieben Jahre faszinierte, war die peinliche, aber unwidersetzliche, R&uuml;ckkehr von diesem Volk nach Democratie, Recht und Vers&ouml;hnung nach die m&ouml;rderische Diktatur von <I>Pinochet</I>. Offiziel war die Diktatur vorbei, aber die richtige Fragen &uuml;ber die Vergangenheit d&uuml;rften noch nicht gestellt werden. 
<BR>--"Wo sind die Verschwundenen?", war so eine verbotene Frage.
<BR>Einige Monate sp&auml;ter wurde <I>Pinochet</I> in Londen verhaftet auf Anweisung von einen Spanischen Staatsanwalt. Die demzufolge internationale "Interesse" sorgte anschlie&szlig;end f&uuml;r Beschleunigung des Rechtganges in Chili. Allm&auml;hlig k&ouml;nnten die gro&szlig;e Bonze der Diktatur festgenommen werden. Auch <I>Pinochet</I>, der sich auf "ich wei&szlig; nichts davon" und auf "geistliche und k&ouml;rperliche Unf&auml;higkeit" berufen hat, ist jetzt formell unter Anklage gestellt nachdem er in Florida ein Fernsehinterview gab, das mehr als eine Stunde dauerte, wo er clever, witzig und scharf war. Damit lieferte er aber zugleih der Beweis das er "geistlich und k&ouml;rperlich F&auml;hig" seihe vor dem Gericht zu erscheinen. 
<BR>Das alles passierte im vergangen Herbst. Zugleich erschien ein offizielles Bericht &uuml;ber den wirklichen Umfang de Marterung w&auml;hrend die Diktatur. Die Streitkr&auml;fte, die bis dahin derartige Beschuldigungen r&uuml;cksichtlos abstritten, namen daf&uuml;r --nach &uuml;ber drei&szlig;ig Jahre!!-- die Verantwortung. 
<BR>Das war f&uuml;r mich den wichtigsten Grund wieder nach Chile ab zu reisen. Ich erwartete neue Bewegungen in dem peinliche Prozess von Selbsterkenntnis wobei ein ganzes Volk sich einsetzen mu&szlig;. Das m&ouml;chte ich aus n&auml;chtster N&auml;he erleben, und ich bin v&ouml;llig zufrieden gestellt. Die Peinlichkeit der Erinnerungen bremst jedesmal die weitere Vers&ouml;hnung ab. Neue Entdeckungen aber, und Vorf&auml;lle, bringen es wieder in Gang.
<BR>Schon in die erste Wochen wurde ex-General <I>Contreras</I>, Chef von die Geheimdienste, und rechte Hand von <I>Pinochet</I>, zusammen mit ein paar seiner Obersten offiziell ins Gefangnis gef&uuml;hrt. <I>Contreras</I> verweigerte sich. Das gab einiges 'Theater' und die Media hatten wir etwas. Ich glaube aber das es auch hat beigetragen an die Katharsis von die ganze Nation. 
<BR>Sowie Hitler, hatte <I>Pinochet</I> der Ruf sich nicht mit Geld pers&ouml;nlich die Taschen gef&uuml;llt zu haben w&auml;hrend seine Diktatur. Sowie Hitler aber, wovon die internationale Presse gerade die letzte Monate meldete wie ein Bayerische Notar im Ruhestand seine Energie daran gewittmet hat, und das Gegenteil davon bewies, so kamen ganz unerwartet Berichte &uuml;ber die Geheimmillionen von <I>Pinochet</I> und seine Familien ans Licht. Die Nortamerikanische Banken die daran hatten mitgearbeitet, k&ouml;nnten das Geheimnis bis dahin gegen&uuml;ber den Chilenische Staatanwalt erhalten, aber nicht gegen&uuml;ber die Amerikanische Gesetze mit Beziehung zu ausl&auml;ndische Rechnungen von m&ouml;gliche Terroristen. Die erste Millionen wurden von dem alerten Rechtsanwaltstab von <I>Pinochet</I> noch lautstark verneint und "erkl&auml;rt", aber wenn allm&auml;hlig ein Imperium von &uuml;ber Hundert Geheimrechnungen hervorkam, gab es auf einem eine ohrenbet&auml;ubender Stille.
<BR>&Auml;hnliches geschah mit <I>Paul Sch&auml;fer</I> in die gleiche Zeitspanne. Seine Verteidiger und Glaubensgenossen verk&uuml;ndeten laut seine Unschuld bis an der Moment als er in Argentinien festgenommen wurde und innerhalb von zwei Tagen nach Chili ausgeliefert wurde. Offiziell war er der W&uuml;rdentrager eine fundamentalistische Sekte der rund 1960 nach Chili kam mit een paar Dutzend Nachfolger. Offiziell war es auch eine Stiftung die sich um vernachl&auml;ssigte Kinder k&uuml;mmerte; Kriegswaisen speziell.
<BR>In Deutschland, wo <I>Sch&auml;fer</I> vorher eine derartige Stiftung hatte, m&uuml;&szlig;te er fl&uuml;chten nach Belgien und Afrika wegen P&auml;dophilie-anklage. Das ist jetzt nur eine der viele Anklagen. Die &Uuml;brigen haben zu tun mit "sehr aktive" Mitarbeit an die Marterung w&auml;hrend die Diktatur. Gerade als ich vergangenes Mal hier war, hatte die Justiz gen&uuml;gend Beweise um <I>Sch&auml;fer</I> festzunehmen. Dann ist er aber ins Ausland gefl&uuml;chtet. Er wurde gesch&uuml;tzt von die "besseren Kreise". Auch das kam mit viel Media-theater und unterst&uuml;tzte die Katharsis von die ganze Nation.
<BR>Und ich stand dabei und schrieb davon.
<BR><a href="dbduitsx.htm#subtop">zur&uuml;ck zum Anfang</A>
<!---
<a name="19">

<BR><a href="#subtop">zur&uuml;ck zum Anfang</A>

<a name="20">

<BR><a href="#subtop">zur&uuml;ck zum Anfang</A>

<a name="21">
--->
<CENTER>Das (vorla&uuml;fige) Ende</CENTER>
<HR>
</td>
</tr>
</table></CENTER>

</body>
</html>
