<html>
<a name="subtop"></A>
<title>Brouillons Fran&ccedil;ais Complets</title>
<body>
<center><table WIDTH="80%">
<tr>
<td>
<HR>
<P>Ce sont les <a href="dbfransx.htm"><B>Brouillons Fran&ccedil;ais Complets</B></a>
<BR>Seulement la derni&egrave;re addition se trouve dans la page principale du "Mijn Dagboek". <BR>Derni&egrave;re addition: samedi 17 avril 2004
<HR>
<A href="dbfransx.htm#1">1 Cessenon sur Orb (France), dimanche 6 mai 2001</A>
<BR><A href="dbfransx.htm#2">2 Cessenon sur Orb (France), samedi 26 may 2001</A>
<BR><A href="dbfransx.htm#3">3 Eindhoven (Pays Bas), Dimanche 10 Juin 2001</A>
<BR><A href="dbfransx.htm#4">4 Nice, Jeudi 19 Juillet 2001</A>
<BR><A href="dbfransx.htm#5">5 San Sebasti&aacute;n de La Gomera, Espa&ntilde;a, Mardi 9 Octobre 2001</A>
<BR><A href="dbfransx.htm#6">6 Madrid, Barajas, Terminal 1, jeudi 10 janvier 2002, 8 heures du matin</A>
<BR><A href="dbfransx.htm#7">7 Springbok, Afrique du Sud, dimanche 27 janvier 2002</A>
<BR><A href="dbfransx.htm#8">8 Windhoek, Namibie, jeudi 14 mars 2002</A>
<BR><A href="dbfransx.htm#9">9 Barcelone, Aeroport, jeudi 30 mai 2002</A>
<BR><A href="dbfransx.htm#10">10 Hatfields Beach, Nouvelle Z&eacute;lande, mardi 11 mars 2003</A>
<BR><A href="dbfransx.htm#11">11 Whiritoa, le Coromande, Nouvelle Z&eacute;lande, lundi 31 mars 2003</A>
<BR><A href="dbfransx.htm#12">12 Upington, North Cape, Afrique du Sud, mardi 17 f&eacute;vrier 2004</A>
<BR><A href="dbfransx.htm#13">13 Upington, North Cape, Afrique du Sud, vendredi 9 avril 2004</A>
<BR><A href="dbfransx.htm#14">14 Benoni, Afrique du Sud, Samedi 17 Avril 2004</A>
<BR><A href="dbfransx.htm#15">15 Iquique (Chile), Hostal Obispo Abbe, Jeudi 31 Mars 2005</A>
<!---
<BR><A href="#16">16 </A>
<BR><A href="#17">17 </A>
<BR><A href="#18">18 </A>
<BR><A href="#19">19 </A>
<BR><A href="#20">20 </A>
<BR><A href="#21">21 </A>
<BR><A href="#22">22 </A>
<BR><A href="#23">23 </A>
<BR><A href="#24">24 </A>
<BR><A href="#25">25 </A>
<BR><A href="#26">26 </A>
<BR><A href="#27">27 </A>
<BR><A href="#28">28 </A>
<BR><A href="#29">29 </A>
<BR><A href="#30">30 </A>
<BR><A href="#31">31 </A>  --->

<HR>
<a name="1"></a><B>Cessenon sur Orb (France), dimanche 6 mai 2001</B>
<BR>Je suis bien arriv&eacute; &agrave; Cessenon il y a hier une semaine. Je suis arriv&eacute; &agrave; B&eacute;ziers le vendredi soir &agrave; 22.55 d'un voyage qui a commenc&eacute; le jeudi soir &agrave; La Gomera &agrave; 18.30. Je devais prendre le dernier ferry parce que mon avion partait trop t&ocirc;t pour son premier voyage le lendemain. Avec, pour terminer, une nuit d'H&ocirc;tel des Po&egrave;tes &agrave; B&eacute;ziers, un tel voyage europ&eacute;en prend les dimensions d'un voyage transcontinental: Presque quarante heures!
<BR>Mais je m'amuse bien. D&eacute;j&agrave; dimanche j'ai ramass&eacute; des escargots pr&egrave;s de la maison. Je les ai nettoy&eacute;s d'une mani&egrave;re que j'ignorais, mais qui est de coutume par ici. Au lieu de les rincer plusieurs fois avec de l'eau sal&eacute;e, on leur donne de la farine jusqu'au moment o&ugrave; les excr&eacute;ments se font blancs.
<BR>Et voil&agrave;, comment je me suis d&eacute;j&agrave; acclimatis&eacute;.

<a name="2"></a><P><B>Cessenon sur Orb (France), samedi 26 may 2001</B>
<BR>Comme j'ai n&eacute;glig&eacute; mes amis fran&ccedil;ais: Vingt jours sans nouvelles!!
<BR>Apparemment le fran&ccedil;ais est la langue que j'&eacute;vite le plus pour &eacute;crire. C'est exactement pour cette raison que j'ai cre&eacute; ces 'brouillons'. D'abord il faut commencer ... "Prenez le ballon et jouez!!"
<BR>La grande d&eacute;ception c'est mon abricotier. Quelle abondance l'ann&eacute;e pass&eacute;e, quand la maison &eacute;tait lou&eacute;e, et ni un seul abricot cette fois. Et comment ils &eacute;taient gros et doux! Esp&eacute;rons que c'est vrai ce que me dit le jardinier, que les abricotiers portent tous les deux ans.
<BR>Mais, meilleur message, le cerisier, comme l'ann&eacute;e pass&eacute;e, porte modestement ses fruits juteux. Pour me consoler.
<BR>Et pour le reste? Apart d'<I>&eacute;crire et lire</I>?
<BR>La serre est pr&ecirc;te mais de la haie haie d'aub&eacute;pines seulement 410 m&egrave;tres carr&eacute; (du total de 700) sont coup&eacute;s. Le reste doit &ecirc;tre pr&ecirc;t avant mon voyage aux Pays Bas, jeudi prochain. Priez pour moi.&nbsp;
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="3"></a><P><B>Eindhoven (Pays Bas), Dimanche 10 Juin 2001</B>
<BR>C'est l'aube. Il n'est pas plus de sept heures du matin. C'est mon dernier jour &agrave; Eindhoven. Aujourd'hui Ghislaine et moi vont en Allemagne, &agrave Geldern, pas trop loin d'ici, pour le soixante-dixi&egrave;me anniversaire de ma soeur. Cela sera une vraie r&eacute;union familiale. Toute la journ&eacute;e. Mes autres soeurs, mon fr&egrave;re, une bonne partie de mes cousins, cousines, neveux et ni&egrave;ces, et la totalit&eacute; de la descendance allemande de ma soeur seront presents. De fait, une vraie r&eacute;union familiale.
<BR>Demain, aussi &agrave; l'aube, je vais &agrave; Kortrijk (Courtrai) en Belgique pour voir mes amis l&agrave;-bas. Il sont, comme je les ai nomm&eacute; pendant mon adieu du Nord, un de mes <I>"ankers in het Noorden"</I>, mes ancres dans le Nord, mes points de r&eacute;f&eacute;rerence &eacute;motifs.
<BR>Et apr&egrave;s?
<BR>Il me faut retourner en Hollande avant de partir d&eacute;finitivement pour passer l'&eacute;t&eacute; &agrave; Cessenon. Le 19 sera la c&eacute;r&eacute;monie de la remise du Doctorat de Martine &agrave; Utrecht. Une autre f&ecirc;te familiale. 
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="4"></a><P><B>Nice, Jeudi 19 Juillet 2001</B>
<BR>Je ne vous ai pas bien soign&eacute;. Il y a plus qu'un mois que je n'ai pas &eacute;crit en fran&ccedil;ais. Mais maintenant je vous dois au moins une explication pour vous dire pourquoi je me trouve &agrave; Nice.
<BR>Je ne suis ici que pour visiter mon ami Ignacio, mon ami de La Gomera, qui participe &agrave; un cours d'&eacute;t&eacute; &agrave; l'Universit&eacute; de Nice. Pour am&eacute;liorer son Fran&ccedil;ais et pour conna&icirc;tre mieux La France et l'Europe. Il s'int&eacute;resse sp&eacute;cialement &agrave; la structure des organismes pour le tourisme  et pour l'aspect <I>Silicon Valley</I> de cette r&eacute;gion. Il va faire une documentation sur les deux sujets.
<BR>Depuis le 10 Juin, la derni&egrave;re fois que j'ai &eacute;crit ici, beaucoup de choses se sont pass&eacute;. Il y avait la soutenance de la th&egrave;se de ma fille Martine &agrave; Utrecht ou elle a obtenu le titre de Docteur en Sciences. Ensuite je m'ai press&eacute; de retourner &agrave; Cessenon, mais le 4, 5 et 6 Juillet il me fallait retourner aux Pays Bas pour visiter mon dentiste une autre fois. J'ai profit&eacute; de l'occasion rencontrer Ghislaine et d&eacute;jeuner avec mon fils Peter sur une terrasse ensoleill&eacute;e &agrave; La Haye. Il faisait extr&egrave;mement beau temps en Hollande pendant ma visite. 
<BR>Et maintenant l'autre escapade de Cessenon. Deux jours &agrave; Nice pour visiter mon ami.
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="5"></a><P><B>San Sebasti&aacute;n de La Gomera, Espa&ntilde;a, Mardi 9 Octobre 2001</B>
<BR>Et voil&aacute;, depuis un jour, je suis dans une autre station dans mon cercle nomadique, aux &Icirc;les Canaries cette fois. L'automne avait commenc&eacute; en France, il fallait me d&eacute;placer. Il fut grand temps. La vendange &eacute;tait tr&egrave;s t&ocirc;t, mais il fut suivi inmediatement par les pluies et la forte n&eacute;bulosit&eacute; d'un automne pr&eacute;coce.   
<BR>D'une certaine fa&ccedil;on, cette ann&eacute;e fut un test: Puis-je prolonger mon s&eacute;jour que j'avais limit&eacute; jusqu'&agrave; cette ann&eacute;e &agrave; les trois 'vrais' mois d'&eacute;t&eacute;, Juin, Juillet, Ao&ucirc;t?
<BR>La r&eacute;ponse est n&eacute;gative pour deux raisons. Point de vue climat/temp&eacute;rature: La premi&egrave;re partie de Mai ainsi que la derni&egrave;re de Septembre sont trop instables et trop froides (pour moi!!). 
<BR>Point de vue dur&eacute;e: Je l'ai trouv&eacute;e tr&egrave;s longue. Je me suis d&eacute;j&agrave; manifestement trop adapt&eacute; &agrave; ma vie nomadique pour me rejouir de cette longue p&eacute;riode s&eacute;dentaire. Cela ne veut pas dire que suivre de pr&egrave;s le bien et le mal des amis, de la communaut&eacute; ou de soigner un jardin, --et les autres joies d'une vie s&eacute;dentaire-- ne me donnent pas grande satisfaction. Cela ne veut dire non plus, qu'apr&egrave;s --disons-- trois mois, ces joies se fanent. C'est plut&ocirc;t que dans mon for int&eacute;rieur commence &agrave; germer une envie de rester, de me lier. Et voil&aacute; l'impossibilit&eacute;!
<BR>Cette ann&eacute;e, par exemple, j'ai <I>"guid&eacute;"</I> et <I>"accompagn&eacute;"</I> le jardin &agrave; partir des derni&egrave;res semaines du printemps jusqu'aux premi&egrave;res semaines de cette automne pr&eacute;coce. J'aurais bien voulu le <I>"guider"</I> et l'<I>"accompagner"</I> &agrave; travers l'automne, l'hiver et le printemps jusqu'&agrave l'&eacute;t&eacute; prochain.
<BR>Je l'aurais bien voulu, et pour cela, pour &eacute;viter cette sensation de douleur &agrave; cette l'impossibilit&eacute;, je part. Cela m'oblige &agrave; partir. Cela m'oblige &agrave; mettre mon &eacute;nergie et mon coeur dans d'autres p&ocirc;les d'attraction. 
<BR>Heureusement, les saisons reviennent et les &eacute;t&eacute;s prochains seront les m&ecirc;mes. Apr&egrave;s tout, rien ne change. Cela simplifie les adieux.
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="6"></a><P><B>Madrid, Barajas, Terminal 1, jeudi 10 janvier 2002, 8 heures du matin</B>
<BR>Le voyage &agrave; Le Cap a commenc&eacute;. Le premier trajet, Tenerife-Madrid est fini. Je me trouve dans un caf&eacute;taria &agrave; l'a&eacute;roport de Madrid, &agrave; Barajas. J'&eacute;cris pour tuer le temps mais surtout parce que &ccedil;a me pla&icirc;t --comme vous savez. Je suis arriv&eacute; cinq heures avant le temps pr&eacute;vu. Comment c'est possible?
<BR>Pour arriver &agrave; Madrid cinq heures de retard est bien  imaginable, mais une avance de cinq heures? Cela exige une explication detaill&eacute;. M&ecirc;me avec un superjet cela ne se r&eacute;alise pas.
<BR>Hier l'apr&egrave;s-midi, en attendant Ignacio pour passer les derni&egrave;res heures ensemble avant de m'accompagner au ferry de 1830 &agrave; Tenerife, on m'a t&eacute;l&eacute;phon&eacute; de la part de British Airways. Le premier vol, celui de 0740 de ce matin,  fut annul&eacute; et on me proposait d'aller &agrave; Madrid le m&ecirc;me soir et de passer la nuit &agrave; Madrid &agrave; leur frais. 
<BR>Pas mal, je pensais, mais apr&egrave;s quelques secondes il devient clair que mon ferry arriverais trop tard pour cette alternative attirante. Il ne me restais que le vol de 0250 de la nuit, une alternative qui exige de passer les heures apr&egrave;s l'arriv&eacute;e du ferry jusqu'&agrave; le d&eacute;part du vol de nuit, dans le si&egrave;ges peu comfortables dans la salle d'attente de l'a&eacute;roport.
<BR>En tout cas c'&eacute;tait mieux que de passer la nuit ainsi jusq'&agrave; 0740 du matin comme pr&eacute;vu auparavent jusqu'au moment heureux, il y a trois jours, ou j'ai trouv&eacute; --contre toute attente-- un hotel &agrave; Los Cristianos. 
<BR>Les cinq heures d'avance, desquelles je profite maintenant pour vous &eacute;crire, sont pay&eacute;s ch&egrave;rs. Ils m'ont co&ucirc;t&eacute; une nuit comfortablement pass&eacute;e dans un lit d'hotel. 
<BR>Quand Ignacio sonna, je venais d'annuler l'hotel &agrave; Los Cristianos.
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="7"></a><P><B>Springbok, Afrique du Sud, dimanche 27 janvier 2002</B>
<BR>Apr&egrave;s la derni&egrave;re fois que j'&eacute;crivais, &agrave; Madrid, tout s'&eacute;tait d&eacute;velopp&eacute; suivant Le Plan: Vendredi l'apr&egrave;s-midi j'arrivais &agrave; Yzerfontein avec mon voiture lou&eacute; suivant Le M&ecirc;me Plan. 
<BR>Yzerfontein est situ&eacute; &agrave; la c&ocirc;te 80 km au Nord de Cap. C'est un tr&egrave;s petit village mais en plein d&eacute;veloppement touristique. J'en ai &eacute;crit une lettre de voyage il y a deux ans. J'ai s&eacute;journ&eacute; neuf jours dans le <I></I><I>guest house</I><B></B><B></B> des mes amis. Le caf&eacute; internet le plus proche &eacute;tait &agrave; 80 km, &agrave; Vredenburg, un ancien station de p&ecirc;che &agrave; la baleine avec  son port Saldanha. C'est la m&ecirc;me distance qu'&agrave; Le Cap, mais &agrave; Saldanha il y avait des amis &agrave; visiter.
<BR>Ensuite je me suis rendu &agrave; Stellenbosch, environ 150 km dans l'int&eacute;rieur, le centre le plus important du vin Sud-Africain. Mais, je ne m'y suis pas rendu sp&eacute;cialement pour le vin. C'est dans cette r&eacute;gion ou est n&eacute; l'Afrikaans moderne. C'est une histoire tr&egrave;s int&eacute;ressante. J'en ai &eacute;crit plusieurs fois dans <I>Mijn Dagboek </I>et des articles en N&eacute;erlandais il  y a deux ans. Mon ami Niel, qui est n&eacute; et devenu adulte dans cette r&eacute;gion, est une source in&eacute;puisable des d&eacute;tails les plus int&eacute;ressants de cette histoire et de nouveau j'ai visit&eacute;  avec lui les endroits sacr&eacute;s de cette histoire aussi curieux et nous avons discut&eacute; les consequences politiques de cette gen&egrave;se spontan&eacute;.
<BR>Dans le font d'une vall&eacute;e pr&egrave;s de Paarl, les Huguenots de descendance Fran&ccedil;aise s'&eacute;taient install&eacute;s. Dans la plaine  il y avaient les Boers de descendance N&eacute;erlandaise. Les Boers connaissaient d&eacute;j&agrave; la culture du vin, mais les Huguenots avaient emmen&eacute; des m&eacute;thodes sup&eacute;rieurs. Les deux groupes entretenaient leurs langues d'origine et pour cela ils se cramponnaient &agrave; la langue de leurs bibles emport&eacute;es. Mais ces langues devenaient de plus en plus archa&iuml;ques et peu pratique pour la vie quotidienne.
<BR>Dans cette pratique la langue des servants et des esclaves jouait un r&ocirc;le aussi important que la population perdait contact avec le bible. Le pasteur de Wellington prit l'initiative pour traduire la bible dans cette langue --contre la r&eacute;sistance des traditionnels-- et le directeur d'une &eacute;cole &agrave; Paarl supportait cette innovation avec des cours enti&egrave;rement dans la langue neuve.
<BR>Troisi&egrave;mement,  c'&egrave;tait l'universit&eacute; de Stellenbosch qui a g&eacute;n&eacute;r&eacute; la grammaire et la orthographie pour la formation des instituteurs et institutrices pour le pays entier.
<BR>Wellington, Paarl et Stellenbosch form&egrave;rent ainsi un triangle magique et  Niel, pendant nos promenades, ne cesse pas de signaler des d&eacute;tails comme les fermes ou fut n&eacute; --ou a habit&eacute;-- telle et telle.  Ou il m'emm&egrave;ne dans les montagnes autour de ce triangle pour voir en perspective l'histoire de la naissance de sa langue.
<BR>Il n'&eacute;tait pas &eacute;trange &agrave; ce d&eacute;veloppement spontan&eacute; qu'il y  avait une occupation Anglaise tr&egrave;s oppressive qui a finalement r&eacute;sult&eacute; dans la Guerre Anglo Boer (jusqu'au 1900). Cette nouvelle langue jouait un r&ocirc;le dans la liberation, m&ecirc;me que les Boers, comme &eacute;tat, perdraient la guerre. Ils ont gagn&eacute; une guerre avec leur isolation archa&iuml;que en maintenant leur valeurs propres. Cela a abouti &agrave; une nationalisme et &agrave; l'apartheid. Mais, avec l'apartheid "pass&eacute; defini", il y a un autre d&eacute;fi: de trouver une place dans la societ&eacute; moderne avec cette conglomerat "Afrikaander" ce qui n'est pas exclusivement blanc  comme on a pr&eacute;tendu pendant l'apartheid. Pour des tr&egrave;s grands groupes des noirs et des 'color&eacute;s' c'est leur langue maternelle. Mais, au contraire avec le purisme pendant les p&eacute;riodes de 'avant-apartheid' et de l'apartheid soi-m&ecirc;me, l'Afrikaans a obtenu une nouvelle &eacute;lan. Il existe un Afrikaans des <I>"townships"</I>, les r&eacute;gions ou l'apartheid a essay&eacute; d'isoler les 'color&eacute;s', qui a d&eacute;j&agrave; produit une lit&eacute;rature impressionante par sa qualit&eacute;. Va-t-elle survivre ou m&ecirc;me prosp&eacute;rer? Dans la pr&eacute;sence de l'Anglais avec son support mondial?
<BR>Et depuis Stellenbosch?
<BR>Vendredi pass&eacute; j'ai laiss&eacute; ma voiture &agrave; la gare de Le Cap et pris l'autobus &agrave; dix heures. J'arrivai au temps pr&eacute;vu de 1810. C'&eacute;tait 550 km. Je me suis log&eacute; dans un <I>guest house</I> trop ch&egrave;re pour deux nuits et aujourd'hui je vais &agrave; le Springbok Hotel pour le moiti&eacute; du prix. Pour lundi je prevois de visiter un appartement <I>"self catering"</I> qui m'a &eacute;t&eacute; offert pour encore moins &agrave; condition d'y rester un mois minimale. 
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="8"></a><P><B>Windhoek, Namibie, jeudi 14 mars 2002</B>
<BR>Apr&egrave;s six semaines &agrave; Springbok, je me suis d&eacute;plac&eacute; a Pofadder, un village de rien &agrave; 150 km &agrave; l'est, aussi pr&egrave;s de l'Oranjerivier (la Rivi&egrave;re Oranje, nomm&eacute ainsi apr&egrave;s La Maison Royale d'Orange de Pays-Bas, et pour cela cette rivi&egrave;re est li&eacute; &agrave; la ville Orange en France). J'y suis &eacute;t&eacute; cinq jours seulement pour rencontrer et interviewer un vieux missionaire Ne&eacute;rlandais de 82 ans qui a &eacute;t&eacute; envoy&eacute; &agrave; Pofadder quand il avais 29 ans. Il fut sa premi&egrave;re mission et sa derni&egrave;re en m&ecirc;me temps. Jamais on lui a transf&eacute;r&eacute;.
<BR>--"C'est un homme sp&eacute;cial", m' a dit Joris, un jeune hollandais qui a pass&eacute;, il y a un an, &agrave; Pofadder pour y photographier pendant quatre mois pour son dipl&ocirc;me de l'Acad&eacute;mie Royale des Arts de La Haye.
<BR>Ses sup&eacute;rieurs, aussi l'&eacute;v&ecirc;que que sa congregation, lui ont 'oubli&eacute;' et 'abandonn&eacute;' pratiquement, mais pour la communaut&eacute; il est un homme bien connu, respect&eacute; et aim&eacute;. Effectivement, pour l'&eacute;glise il a apport&eacute; tr&egrave;s peu: Il n'y a qu'une douzaine des catholiques baptis&eacute;s, mais il y avait pendant une trentaine d'ann&eacute;es une maison d'enfants difficils venant de grandes villes, des petites criminelles &agrave; la fois et pas des catholiques exclusivement. C'est avec une tr&egrave;s petite communaut&eacute; de s&#156;urs qu'il a r&eacute;eduqu&eacute; un grand nombre, de lequel plusieurs ont rest&eacute; dans la r&eacute;gion.
<BR>Avec sa formation originelle de ma&ccedil;on, et son esprit polyvalent, il a fait de tout pour faire joindre le bouts: camionneur, foreur de puit d'eau et un petite ferme de ch&egrave;vre. Les s&#156;urs, &agrave; l'age de leur retrait, sont rentr&eacute;es &agrave; leur congregations et leurs pays d'origine. Il y quelques ann&eacute;es que son l'&eacute;v&ecirc;que lui a d&eacute;charg&eacute; de ses obligations sacerdotales et l'&eacute;glise --avec le petit couvent-- furent vendus. N&eacute;anmoins, avec un petit groupe des fid&egrave;les, il c&eacute;l&egrave;bre La Messe de temps en temps. Apr&egrave;s la vente du presbyt&egrave;re --un successeur n'&eacute;tait pas pr&eacute;vu-- ils sont eux en les anciens-&eacute;l&egrave;ves de l'institut, rest&eacute;es dans la r&eacute;gion, qui lui ont aid&eacute; se r&eacute;installer dans un joli petit pavillon fortement n&eacute;glig&eacute;. Ils sont tout venu pour  r&eacute;parer, peindre, d&eacute;corer et am&eacute;nager la nouvelle r&eacute;sidence de leur 'P&egrave;re'.
<BR>Je lui ai interview&eacute;. Il est de tr&egrave;s bonne sant&eacute;. Il fait des longues promenades a bicyclette pour maintenir sa forme, mais, avant tout, il a un sens de l'humour indestructible. Cela lui bien servi pendant toute sa vie. Pour ses anciens-&eacute;l&egrave;ves, il est un homme inoubliable. Pour moi aussi.
<BR>Apr&egrave;s les jours &agrave; Pofadder, j'ai continu&eacute; mon voyage &agrave; Namibie, ancien colonie Allemands, ex-protectorat de l'Afrique du Sud et independant depuis douze ans. Les quelques heures que je devais passer &agrave; Springbok pour attendre l'autobus &agrave; Windhoek, le capital de Namibie &agrave; 1200km vers le Nord, j'ai pass&eacute; dans le Caf&eacute; Internet. &Agrave; Pofadder cela n'a pas encore arriv&eacute;.
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="9"></a><P><B>Barcelone, Aeroport, jeudi 30 mai 2002.</B>
<BR>J'ai justement &eacute;crit un texte en Allemand pour <I>Deutsche Notizen</I>. Il est une heure du matin. Il est moins qu'une heure que je suis arriv&eacute; avec l'Air Europe de Tenerife. Il faisait trois heures de vol. 
<BR>Il n'y est pas un vrai salle d'attente &agrave; ce c&ocirc;t&eacute; de l'aeroport, dans le hall du d&eacute;part. Il n'y a que des petites groupes de bancs tr&egrave;s durs. N&eacute;anmoins, une petite douzaine de gens y tentent &agrave; y dormir. Moi, et mon voisin qui &eacute;crit une lettre, sont des seuls actifs. De temps en temps, des gardes de s&eacute;curit&eacute; passent tranquilement.
<BR>J'ai toute la nuit devant moi. Je ne sais pas exactement, mais il doit que le premier train au centre de ville, &agrave; la gare, partira vers cinq ou six heure. De toute mani&egrave;re largement suffisant pour le TALGO &agrave; B&eacute;ziers qui part &agrave; 0845. Il y a sept heures et demi. J'esp&egrave;re que je peux dormir un peu. Pour le moment je suis trop actif pour m&ecirc;me le tenter. 
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="10"></a><P><B>Hatfields Beach, Nouvelle Z&eacute;lande, mardi 11 mars 2003</B>
<BR>Je me trouve dans mon lit; pour me chauffer, parce qu'il pleut d&eacute;j&agrave; depuis quelques jours, et il fait froid. Cela n'est pas le climat que j'avais dans ma t&ecirc;te quand j'ai opt&eacute; pour ce pays comme 'voyage d'hiver'. Pour ma condition de "r&eacute;fugu&eacute; pollutique" c'est parfait ici, mais pas ainsi pour ma condition de "objecteur de climat".
<BR>Apr&egrave;s tout, je savais que le climat de cette r&eacute;gion du monde &eacute;tait marginal pour ma condition. Je l'ai accept&eacute; pour satisfaire mon esprit de curiosit&eacute;. C'&eacute;tait la derni&egrave;re r&eacute;gion viticole dans le h&eacute;misph&egrave;re austral que je n'avais pas visit&eacute;. Je connaissais son risque. Par opposition &agrave; l'Australie, l'Afrique du Sud et le Chili, dans les ann&eacute;es pr&eacute;c&eacute;dantes, ici il n'y a pas une "issue de secours" vers le Nord, vers un d&eacute;sert avoisinant avec son climat plus ennuyeux mais s&ucirc;r. 
<BR>Il y a une autre raison, comme la premi&egrave;re infect&eacute;e par mon esprit de curiosit&eacute;. Dans ce monde de nos antipodes vivent deux amis de ma ville de naissance, Venlo aux Pays-Bas. L'un s'expatria en 1953 et --apr&egrave;s une vie d'entrepreneur-- se retira pr&egrave;s de Wellington en l'autre se fait missionaire dans la m&ecirc;me &eacute;poque pour travailler des longues ann&eacute;es &agrave; la Nouvelle-Guin&eacute;e (Guin&eacute;e Papoue). Maintenant il travaille &agrave; Melbourne comme aum&ocirc;nier de la communaut&eacute; ne&eacute;rlandaise l&agrave;-bas. J'ai d&eacute;j&agrave; visit&eacute; Andr&eacute; &agrave; Wellington, et samedi prochain, je pars pour Melbourne pour y visiter Wim. En m&ecirc;me temps, j'aurai l'opportunit&eacute; de revoir le couple Tony &amp; Irena que j'ai rencontr&eacute;, il y a cinq ans, &agrave; Arica dans le Nord de Chili. Cela va s&ucirc;rement satisfaire mon esprit de curiosit&eacute;.
<BR>Et depuis 30 mai 2002? Qu'est ce qu'il est pass&eacute; depuis?
<BR>Vous avez toute raison de poser ces questions. Apr&egrave;s tout, c'&eacute;tais moi qui a promis de vous tenir au courant par ces brouillons.
<BR>Le m&ecirc;me jour je suis bien arriv&eacute; &agrave; Cessenon, et, aid&eacute; par David et V&eacute;ronique, j'ai d'abord coup&eacute; la maudite haie d'aub&eacute;pines dans les jours suivants. (Voir www.fototime.com et prend le <I>guest login</I> avec adresse e-mail [voyez home page] pour voir les photos dans le album Cessenon 2002.)
<BR>Apr&egrave;s, je m'ai rendu aux Pays-Bas pour y rencontrer pas seulement Ghislaine, mais aussi Ignacio, invit&eacute; par Ghislaine pour que nous fissions une voyage culturelle-historiques dans les contr&eacute;es de Brabant et Flandres ou naquit la R&eacute;publique des Pays-Bas dans 'notre' "guerre de 80 ans" de 1564 &agrave; 1648. Pour les Espagnols cela n'&eacute;tait qu'un de leurs ennuis dans le Nord; dans ce cas avec les protestantes insoumis. Nous &eacute;tions bien prepar&eacute;s. Ghislaine et moi avaient &eacute;tudi&eacute; les livres de classe espagnols procur&eacute;s par Ignacio en Ghislaine a mis la main sur la version n&eacute;erlandaise traduit en espagnol. Ce service du minist&egrave;re des Relations Ext&eacute;rieures fut manifestement icit&eacute; par consid&eacute;rations de relations publiques, parce on l'avait dans plusieurs langues<B>:</B> L'art, peinture, architecture, histoire, culture etcetera <B>. . .</B> n&eacute;erlandais(e).
<BR>Apr&egrave;s ce "d&eacute;tour aux Pays-Bas" je suis retourn&eacute; &agrave; Cessenon --entre autres choses-- pour y passer quelques semaines avec mes enfants et petits-enfants. D&eacute;but septembre de retour a La Gomera, il me fallais retourner &agrave; Eindhoven avant la fin du m&ecirc;me mois. Je me servis de l'aubaine de f&ecirc;ter ma soixante-treizi&egrave;me anniversaire avec ma famille, mes amis et mes voisin d'autrefois.  
<BR>De retour &agrave; La Gomera j'ai fait un autre voyage avant de partir &agrave; Nouvelle Z&eacute;lande le neuf janvier. En novembre, j'ai visit&eacute; les &Icirc;sles du Cap-Vert pendant une semaine. Une mission de reconnaissance. Peut-&ecirc;tre ce sera mon "voyage d'hiver" pour 2004. Qui sait?
<BR>J'avoue que ce plan aussi est infect&eacute; par mon esprit de curiosit&eacute;. Chose int&eacute;ressante qui s'ajoute aux conditions "r&eacute;fugu&eacute; pollutique" et "objecteur de climat"
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="11"></a><P><B>Whiritoa, le Coromande, Nouvelle Z&eacute;lande, lundi 31 mars 2003</B>
<BR>Je suis d&eacute;j&agrave; retourn&eacute; d'Australie depuis presqu'une semaine. Je ne suis plus all&eacute; &agrave; <I>Hatfields Beach</I>, cette petite plage &agrave; un trentaine de kilom&egrave;tres au Nord de Auckland &agrave; la c&ocirc;te Pacifique. C'&eacute;tait tout juste dans le rayon des transports urbains. Il a fallu une heure avec des d&eacute;parts chaque heure.
<BR>Maintenant je me trouve au Sud d'Auckland et c'est aussi un peu plus loin. C'est &agrave; dire, en vol d'oiseau. En autobus c'est beaucoup plus loin. On voyage avec des lignes interurbains. Whiritoa, comme <I>Hatfields Beach</I>, se trouve &agrave; la c&ocirc;te Pacifique. Il y a deux heures jusqu'&agrave; Hamilton vers le Sud &agrave; la c&ocirc;te Tasman; et ensuite plus qu'une heure en voiture vers l'Est parce que Whiritoa n'est pas connect&eacute; au reseau des transports publiques. Il n'y a que quelques dizaines de maisons, le moiti&eacute; d'elles sont des maisons de vacances.
<BR>La plage n'est plus que 1200 m&egrave;tres entre deux rochers avanc&eacute;s. M&ecirc;me pendant une mar&eacute;e tr&egrave;s basse, on ne peut pas passer &agrave; la plage voisine. Cela fait le n&ocirc;tre tr&egrave;s intime.
<BR>Le nom de ce village vient de Maori. Comme l'habitude, les toponymes Maori donnent une description typique des conditions atmosph&egrave;riques. Le nom pour Nouvelle Z&eacute;lande en Maori --par exemple-- c'est <B>Aotearoa</B>, ce qui signifie: "Pays des longues nuages blancs". <B>Whiritoa</B> signifie 'turbulence', 'tapageur' et 'entrelacer', une condition atmosph&egrave;rique que j'ai bien v&eacute;cu les derniers jours: Toutes les conditions atmosph&egrave;riques possibles se r&eacute;p&eacute;tait violemment toutes les heures.
<BR>J'habite une maison appartenant &agrave; Geoffrey. Nous y vivons ensemble. Il est &eacute;crivain dans le domaine de g&eacute;n&eacute;alogie en pour cela il travaille des longues heures avec son ordinateur pour son fichier avec plus de cent trent mille documents. &Agrave; vrai dire, il habite Hamilton, mais il se retire &agrave; Whiritoa pour &eacute;crire. Il s'appelle un vrai 'Kiwi', le nom que les inhabitants se sont donn&eacute;s lui m&ecirc;mes. Avec fiert&eacute; il dit qu'il est 'Kiwi' depuis cinq g&eacute;n&eacute;rations, ce qui est vraiment exceptionelle, mais jamais il oublie d'y ajouter qu'il est d'origine &Eacute;cosse!! Que soit sa vraie patrie? 
<BR>Je lui ai rencontr&eacute; juste avant mon d&eacute;part pour Melbourne  dans le <I>backpacker's</I> &agrave; <I>Hatfields Beach</I>. Parlant de mon id&eacute;e de visiter le presqu'&icirc;le le Coromande, il me proposait de passer quelque temps dans sa maison. 
<BR>Depuis mon retour nous vivons ici comme deux moines dans un couvent priv&eacute;. Pour nous ravitailler il y a un supermarch&eacute; &agrave; 12 km. Nous avons le m&ecirc;me rythme de travail et presque le m&ecirc;me r&eacute;gime alimentaire. Les repas nous pr&eacute;parons &agrave; tour de r&ocirc;le spontan&eacute;. Tr&egrave;s harmonieux.
<BR>Vraiment, comme deux moines.
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="12"></a><P><B>Upington, North Cape, Afrique du Sud, mardi 17 f&eacute;vrier 2004</B>
<BR>J'ai plusieurs raisons pour maintenir ces Brouillons Fran&ccedil;ais. D'abord pour rendre compte de mes aventures pour que nous ne perdrions pas contact.
<BR>La deuxi&egrave;me c'est ma joie de vous informer d'une observation curieuse ou une pens&eacute;e frappante dont je suis t&eacute;moin.
<BR>La troisi&egrave;me c'est une discipline perp&eacute;tuelle &agrave; pratiquer de ce que je suis capable; &agrave; mon age ces capacit&eacute;s sont tr&egrave;s fragiles. Dans ce cas c'est celui d'&eacute;crire fran&ccedil;ais. 
<BR>Il y a encore une quatri&egrave;me. Celui-l&agrave; n'est pas sp&eacute;cifique pour ces Brouillons, mais il s'agit --plus g&eacute;n&eacute;ralement-- de mon besoin d'&eacute;crire pour mettre en ordre mes pens&eacute;es, mes images int&eacute;rieures et mes id&eacute;es qui ne cessent me tourmenter si je les donne tout latitude. Vraiment, c'est un grand plaisir de les voir attrap&eacute;es dans des vocables et des phrases, m&ecirc;me qu'ils ne r&eacute;fl&egrave;tent qu'une partie restreinte de la r&eacute;alit&eacute; v&eacute;cue.
<BR>Probablement, il y en a d'autres. Mais je les ignore ici, m&ecirc;me que, de temps en temps, je  me trouve stimul&eacute; &agrave; &eacute;crire par des motivations les plus exotiques. 
<BR>Cela ne veux pas dire que j'apporte toujours la discipline n&eacute;cessaire; le d&eacute;lai depuis les derni&egrave;res semaines &agrave; Nouvelle Z&eacute;lande --il y plus que dix mois-- en est la preuve.
<BR>Je reprends mon histoire &agrave; ce temps-l&agrave; ou je me trouvais avec Geoffrey, l'&eacute;crivain des livres g&eacute;n&eacute;alogiques, dans un maison pr&egrave;s de la plage. Cette p&eacute;riode a dur&eacute; six semaines, jusqu'aux derniers jours de mon s&eacute;jour chez nous antipodes. Ailleurs, j'ai d&eacute;j&agrave; d&eacute;crit ces semaines comme deux moines dans un monast&egrave;re priv&eacute;. 
<BR>Malheureusement, le temps n'&eacute;tait pas comme il faut, trop peu de soleil pour ma condition optimale. Il finit par affaiblir ma constitution et j'arrivai dans mon &icirc;lot La Gomera, avec un ecz&eacute;ma l&eacute;ger. 
<BR>La situation fut grave quand un m&eacute;dicin --en m'assurant que son r&eacute;m&egrave;de fut absolument anti-allergique-- me persuadais d'appliquer cet onguent maudit. Dans quelques heures, ses id&eacute;es furent contredits. Le plus pire disapparait dans une quinzaine, mais une faiblesse g&eacute;n&eacute;rale m'a poursuivit jusqu'&agrave; mi-juillet quand je m'&eacute;tait nourri pendant plusieurs semaines dans mon climat pr&eacute;f&eacute;r&eacute; &agrave; Cessenon sur Orb.
<BR>&Agrave; Cessenon, comme chaque ann&eacute;e, j'ai pass&eacute; une bonne semaine avec mes enfants et petits-enfants qui venaient me visiter pendant leurs vacances en France.
<BR>Il va sans dire que Ghislaine aussi &eacute;tait pr&eacute;sente pendant plusieurs semaines. Ensemble nous avons particip&eacute; &agrave; La F&ecirc;te Jaune dans le Gers, &agrave; Tournecoupe chez Marie-Claude et Patrick. C'est un &eacute;v&eacute;nement particuli&egrave;rement digne de mention. La prochaine, du couleur encore inconnu, tardera dix ans. Le pr&eacute;c&eacute;dantes, La F&ecirc;te rouge et La F&ecirc;te Blue, eux aussi ont nous laiss&eacute; attendre la m&ecirc;me p&eacute;riode. Vraiment un &eacute;v&eacute;nement spectaculaire et rare.
<BR>Fin Septembre je me suis rendu &agrave; Eindhoven pour c&eacute;l&eacute;brer mon 74i&egrave;me anniversaire avec 'tout le monde' dans la maison --et son jardin!!-- de Ghislaine. 
<BR>Retourn&eacute; &agrave; Cessenon pour quelques jours, j'ai poursuivit mon voyage &agrave; La Gomera en m'arr&ecirc;tant &agrave; Barcelone pour rendre hommage &agrave; Jean Mir&oacute; et me promener sur Las Ramblas.
<BR>Malheureusent il me fallait retourner aux Pays Bas deux fois pendant l'automne pour visiter mon dentiste &agrave; La Haye. Cela n'a pas contribu&eacute; &agrave; ma condition. Avec cela, l'ann&eacute;e 2003 ne soit pas &ecirc;tre memor&eacute; comme un an plein d'&eacute;nergie.
<BR>Mais, jamais des p&eacute;riodes noires sans rayons d'espoir. D&eacute;cembre, le plus triste des mois d'hiver du Nord, fut &eacute;clair&eacute; par deux &eacute;v&eacute;nements chaleureux. Pour faire nous adieux, Ghislaine et moi visitaient la C&ocirc;te Amalfi, ou voyageait Goethe dans le si&egrave;cle 18, et ou Wagner &eacute;crivait son Parcival dans le 19&egrave;me. Nous n'&eacute;tions pas l&agrave; pour les rendre hommage, mais pour visiter Naples, Paestum, Herculanum et Pompeyi. Malgr&eacute; qu'il pleuvait plus qu'il conv&icirc;nt, il y avait du sol &agrave; l'ext&eacute;rieur et surtout dans nos c&#156;urs; ce qui &eacute;tait pr&eacute;m&eacute;dit&eacute;.
<BR>Pour le Saint-Sylvestre, d&eacute;j&agrave; comme une 'tradition', Martine vint pour passer une semaine chez son p&egrave;re. De cette mani&egrave;re elle se faisait cadeau d'un cong&eacute; sp&eacute;cial de ses obligations de m&egrave;re-de-famille, de ses ambitions professionelles et des soucis de carri&egrave;re, aussi comme un cadeau tr&egrave;s personel &agrave; moi --et &agrave; nous deux-- pour jouir intensivement de notre pr&eacute;sence sur la terre. Que &ccedil;a dure!    
<BR>Pour mon voyage d'hiver, j'ai h&eacute;sit&eacute; entre Perth et Upington, avec une l&eacute;g&egrave;re pr&eacute;f&eacute;rence pour cette ville dans le Nord d'Afrique du Sud, au milieu du d&eacute;sert Kalahari, mais nourri d'eau par le fleuve Oranjerivier. 
<BR>Malheureusement, les rabais annuels tardaient &agrave; venir. Pour cela, je ne pouvais pas salir avant d&eacute;but f&eacute;vrier, presqu'un mois plus tard que les autres ann&eacute;es. Co&iuml;ncidence heureuse!! Le temps &agrave; La Gomera &eacute;tait exceptionnellement chaud et agr&eacute;able pendant janvier. 
<BR>J'arrivais &agrave; Johannesburg le matin du quatre. Par l'Internet j'avais lou&eacute; une voiture et le six j'arrivais &agrave; Upington. Tranquillement, j'avais travers&eacute; les mille kilom&egrave;tres.
D&eacute;j&agrave; l'autre jour mes aventures Afriquaines ont commenc&eacute;: On m'a vol&eacute; mon ordinateur. 
<BR>Peut-&ecirc;tre je raconte cette histoire un autre fois. Pour le moment il n'y a que dans mon biblio un <a href="mchlauli.htm">document en anglais</a> qui raconte toute l'histoire. [www.van-eyk.net/gerard/biblio/mchlauli.htm]
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<a name="13"></a>
<P><B>Upington, North Cape, Afrique du Sud, Vendredi Sainte 2004 (09-04)</B>
<BR>Je suis encore en Afrique, mais pas pour longtemps. J'ai finalis&eacute; mon projet auto-assign&eacute; sur le miracle de viticulture dans un d&eacute;sert. Maintenant je suis en train de pr&eacute;parer mon retour. Le 18&egrave;me je pars de Johannesburg (Jeanbourg en Fran&ccedil;ais? ;-) pour arriver le 19&egrave;me à La Gomera. Ghislaine, pour le moment dans son lit avec une s&eacute;v&egrave;re angine --la pauvre-- vient pour me visiter le 27&egrave;me pour une semaine. Alors j'ai quelque chose de bon &agrave; m'attendre. 
<BR>Comme j'&eacute;crit auparavant, j'ai lou&eacute; un voiture pour toute la p&eacute;riode &agrave; l'aeroport, parce que le transport publique est non-existant dans cette 'ville' d'un soixante mille d'inhabitants. Il y a des autobus de longue distance une fois par jour (à J'burg 1000km, à Le Cap 1000km, à Windhoek, Namibie 900 km), mais pas des taxis normales. 
<BR>Il y a, oui, des "taxis sauvages" --g&eacute;n&eacute;ralement des petites camionettes pour huit personnes mais bourr&eacute; avec quinze-- qui font la communication entre la ville et des bidonvilles qui sont pas toujours aussi pauvres que le mot sugg&egrave;re pour un fran&ccedil;ais. &Agrave; la fois elles sont beaucoup plus pauvres que l'on peut s'imaginer, à la fois ils sont justement de r&eacute;gions noirs qui sont cr&eacute;&eacute;es pendant la apartheid habit&eacute; par des noirs et des color&eacute;s nantis &agrave; un certain distance (trois kilom&egrave;tres) du p&eacute;riph&eacute;rie de la ville 'blanche'. C'est une situation qui perdure comme un rudiment du pass&eacute; malgr&eacute; les nouvelles lois sur la libre instauration. J'ai une chambre assez pr&egrave;s du centre ville --un bon quart d'heure à pied-- mais il n'y a rien de transport publique, ni taxi. Tout d&eacute;pends du transport priv&eacute;.
<BR>Cela veut dire que je me serve de ma voiture presque exclusivement pour aller au supermarch&eacute; et au I-caf&eacute;. Pour visiter des amis à Windhoek, Namibie, j'ai pris l'autobus qui faisait le parcours pendant la nuit. Pour visiter des amis à Yzerfontein, pr&egrave;s de Le Cap, ou j'ai s&eacute;journ&eacute; en 2000, j'ai pris ma voiture pour traverser un part du d&eacute;sert Kalahari et puis le semi-d&eacute;sert Karoo. Une voyage tr&egrave;s impressionante. Le voyage de presque mil kilom&egrave;tres commen&ccedil;ait &agrave; cinq heures du matin sous un ciel avec des milliers des &eacute;toiles qu'on ne voit plus depuis le monde est pollu&eacute; par la lumi&egrave;re artificielle. Je m'arr&ecirc;tais, les feux de voiture &eacute;teints, pour les admirer pour un fois. Apr&egrave;s 400km par une 'autoroute' droit comme un pieu, traversant une grande plaine, avec peux de collines à l'horizon, ciel bleu et sans nuages, j'arrivais &agrave; Calvinia ou l'autoroute devenait plus large et le terrain graduellement plus vert. Je m'arrêtais quelques fois pour appr&eacute;cier sa beaut&eacute; (et, pour être pratique, de me reposer et faire de gym)
<BR>Entre Upington et Calvinia j'ai travers&eacute; trois villages et rencontr&eacute; dix voitures seulement. Il y a des fermes pour l'&eacute;levage des moutons, mais on ne voit rien parce les fermes se trouvent loin au dessus de l'horizon. Les parcelles sont typiquement de forme allong&eacute;e et --typiquement-- 8 par 25 km, &agrave; plomb sur l'autoroute. Le sol tol&egrave;re cinq moutons par km carr&eacute; avec lequel une ferme typique a un troupe mille moutons. Les fermes qui confinent avec la fleuve Oranjerivier (la cinqui&egrave;me d'Afrique en d&eacute;bit), ont une bande irrig&eacute;e de quelques centaines de m&egrave;tres ou ils font de la viticulture et d'autre cultures, comme le ma&iuml;s.
<BR>Pour comparer ce chiffre de cinq moutons par kilom&egrave;tre carr&eacute;, il est int&eacute;ressant de savoir que toute le Cap Nord (notre province) mesure 850 mille km carr&eacute; avec une densit&eacute; de population de deux personnes par km carr&eacute;. (Pays Bas a 32 mille km carr&eacute;, j'ignore le surface de France parce qu'on m'a vol&eacute; mon ordinateur avec toute documentation r&eacute;f&eacute;rentielle comme les dictionnaires et l'Encyclop&aelig;dia Britannica.)
<BR>Pour le reste de mon s&eacute;jour, je me suis occup&eacute; de mon 'projet'. J'avais beaucoup de support du d&eacute;partement du Minist&egrave;re d'Agriculture concern&eacute;. J'ai &eacute;tudi&eacute; l'irrigation en son histoire, mais je suis tomb&eacute; sur la p&eacute;nurie d'eau g&eacute;n&eacute;rale en Afrique du Sud dont la plupart de blancs ne s'etait rendue compte jusqu'à la fin d'Apartheid. Point de vu &eacute;conomique et sociale, l'emloi de l'eau est loin d'&ecirc;tre 'optimal' --pour ne pas dire 'l&eacute;gitime'. L'agriculture d'irrigation n'est pas soutenable &agrave; la m&ecirc;me mani&egrave;re. La contribution de l'agriculture &agrave; la Produit National Brut et le nombre des postes de travail par unit&eacute; d'eau est tr&egrave;s tr&egrave;s bas en comparison avec d'autres applications &eacute;conomiques. N&eacute;amoins, elle est le plus grand consommateur (plus de 60%) de l'eau disponible. Avec des grands barrages d&eacute;j&agrave; construit, il n'y a plus de profit important en construire d'autres. En plus, seize millions d'habitants n'avaient pas acc&egrave;s à de l'eau s&ucirc;re &agrave; la fin d'apartheid. 
<BR>Avec mes informateurs du minist&egrave;re, j'ai visit&eacute; trois &eacute;coles rurales ou il n'y avait que de l'eau du canal d'irrigation ou les enfants jouent, les animaux se baignent et le m&egrave;res de famille prendre l'eau pour faire la cuisine pour ne pas parler de faire ses besoins, parce j'ai vu qu'on &eacute;tait en train d'y construire des toilettes s&egrave;ches.
<BR>Un robinet d'eau control&eacute;e, ce qu'on appelle 'niveau zero' de la sanitation, n'&eacute;tait pr&eacute;vu qu'avant 2006. Aujourd'hui dix millions sont connect&eacute;s depuis la nouvelle constitution de 1994. Les six millions restants, selon le plan national, seront connect&eacute;s avant 2008. Caract&egrave;ristique des telles r&eacute;gions en bas de 'niveau zero' est une mortalit&eacute; d'enfants de 270 par mille contre 20 par mille dans les r&eacute;gions avec de l'eau de 'niveau un' ou plus. On utilise un 'echelle d'eau'. Les marches suivantes sont de l'eau courante dans chaque maison(2), les toilettes publiques avec de l'eau courante(3) et les toilettes avec de l'eau courante dans chaque maison(4).  
<BR>Ainsi mon 'projet' ne fut seulement une exploration de ma curiosit&eacute; comment on fait du vin dans le d&eacute;sert, mais aussi une confrontation avec la pauvret&eacute; dans ce pays, probablement le plus riche et le meilleur organis&eacute; de l'Afrique.
<BR>Une exp&eacute;rience tr&egrave;s &eacute;mouvante.
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<P><a name="14"></a><B>Benoni, Afrique du Sud, Samedi 17 Avril 2004</B>
<BR>Je suis pr&egrave;s de Johannesburg &agrave; Benoni, une ville de banlieu, un peu plus loin du centre de la ville que l'Aeroport International mais du m&ecirc;me c&ocirc;t&eacute; de la ville. Cela est la 'logique' de ma pr&eacute;sence. Demain je prendrai l'avion pour Madrid et Tenerife. Hier, j'ai travers&eacute; de nouveau le d&eacute;sert Kalahari. Cette fois vers l'est, mais le paysage et l'autoroute &eacute;taient similaires. Sauf qu'apr&egrave;s Vryburg, apr&egrave;s 400km, ou la nature commence &agrave; &ecirc;tre plus verte, et ou commence aussi l'agriculture s&egrave;che, l'autoroute reste &eacute;troite, mais avec des berges plus &eacute;miett&eacute;es par le camions. Il y plus de circulation que sur la route vers le sud &agrave; Calvinia. Peu &agrave; peu, les berges se rendent plus vertes et il y a des fleurs l&agrave;-dedans. Sauf pour la route aussi droite, on peu s'imaginer dans le Dordogne.
<BR>Benoni a ses origines dans le temps des chercheurs d'or. Il y a une petite mus&eacute;e pour t&eacute;moigner de cette &eacute;poque, mais le plus curieux aujourd'hui c'est son centre commerciale <I>Lakeville</I>, r&eacute;cemment construit le long d'une nappe d'eau. C'est un centre commercial grand mais pas remarquable, sauf pour sa fa&ccedil;ade et le 'style' qu'on a cherch&eacute; d'y imposer.
<BR>Du c&ocirc;t&eacute; du lac, le b&acirc;timent parait d'&ecirc;tre un grand bateau amarr&eacute; &agrave; un quai avec des grands maisons. Il y des fausses passerelles pour supporter cette fiction, mais en r&eacute;alit&eacute; c'est un seule b&acirc;timent. Une roue &agrave; aubes g&eacute;ante, et quatre chemin&eacute;es noires, sugg&egrave;rent qu'il s'agit d'un des bateaux type Missisippi ou Missouri, qui n'&eacute;taient pas seulement fameux pour leur transport pratique, mais aussi pour des f&ecirc;tes exub&eacute;rants. C'est peut-&ecirc;tre cela, que les promoteurs cherchaient &agrave; exprimer. 
<BR>Mais le quai, et tant d'autre d&eacute;tails, ne se conforment &agrave; cette id&eacute;e centrale. Les fa&ccedil;ades des maisons &agrave; la quai paraissent plut&ocirc;t des villas de Toscane, et le garde-corps de cordage n'irais pas mal dans un bateau p&ecirc;cheur de la mer du Nord. 
<BR>Dans l'int&eacute;rieur on a cherch&eacute; d'imiter les constructions en acier de cette &eacute;poque comme on voit par example dans le Gard du Nord, ou plut&ocirc;t dans la splendide &eacute;glise de ND du Travail, rue Vercing&eacute;torix &agrave; Paris. Mais elles sont des imitations trop faible pour impressioner et les piliers ont des corbeaux doriques et corinthiques. Le m&ecirc;me est valable pour le centre restaurant ou on a imit&eacute; une place publique dans le style colonial-fran&ccedil;ais de Louisiana. On y voit m&ecirc;me des maisons mansard&eacute;es comme on connait de Paris. Peut-&ecirc;tre le restaurant 'Cajun' est l'imitation la plus originale et conforme &agrave; la fa&ccedil;ade ext&eacute;rieure.
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<P><a name="15"></a><B>Iquique (Chile), Hostal Obispo Abbe, Jeudi 31 Mars 2005</B>
<BR>Mes journaux de bord non-n&eacute;erlandais servent d'abord d'extension de mon curriculum. Cela permets mes amis de suivre mes d&eacute;marches, et mes rencontres fortuites ne devont plus se demander: "Qui est ce type?" et "D'o&ugrave; vient-il?". 
<BR>La deuxi&egrave;me ambition avec mes <I>Brouillons</I>, <I>Notes</I>, <I>Notizen</I> et <I>Apuntes</I> est de raconter --directement ou indirectement-- comment est mon &eacute;tat d'esprit, et ce que je trouve de mes aventures. Alors, &agrave; part de la question simple: "O&ugrave; est tu?", je cherche aussi &agrave; r&eacute;pondre &agrave; "Comment vas-tu?", et &agrave; "Qu'est-ce que t'en pense?"
<BR>A la fois, je fais aussi des descriptions de ce que je rencontre point de vue politique, culturel ou social dans le pays o&ugrave; je me trouve. Ou &eacute;laborer des pens&eacute;es qui sont ind&eacute;pendant du lieu, bienque ces derni&egrave;res restent plut&ocirc;t l'objectif de mes textes n&eacute;erlandais.
<BR>Mais avant tout, c'est le plaisir d'&eacute;crire, ou bien la n&eacute;cessit&eacute; existentielle d'&eacute;crire, qui consiste &agrave; remplir une obligation  journali&egrave;re qui, une fois satisfaite, d&eacute;cha&icirc;ne une grande satisfaction. Le plaisir d'&eacute;crire, pour cela, c'est le plaisir d'arranger les observations sauvages, comme faire du rangement de sa chambre ou de sa garde-robe. D'une mani&egrave;re &ccedil;a r&eacute;pond &agrave; ce qu'&eacute;crivait Goethe, <I>«Écrire l'histoire est une mani&egrave;re de se d&eacute;barrasser du passé»</I>.<I> </I>(Bribe trouv&eacute;e par J-L Morel, www.bribes.org).
<BR>Mais avec cette perception, on comprend qu'&eacute;crire est aussi une peine que l'on cherche &agrave; &eacute;viter. Et voil&agrave;, nous y sommes de nouveau: La vie ne va pas toujours en rose. J'ai  l'esprit de curiosit&eacute;. Avec &ccedil;a, les observations les plus int&eacute;ressantes d&eacute;bordent, en mon esprit serais comme une chambre, ou une garde-robe, d'un personnage agit&eacute; et d&eacute;sordonn&eacute;, si je ne maintiendrais pas une forte discipline. Chaque jour j'&eacute;cris d'une ou deux id&eacute;es favorites, et le reste du mat&eacute;riel va <I>"&agrave; la poubelle!!"</I>  
<BR>Je n'entrerai pas dans une discussion sur les satisfactions &agrave; courte terme en conflit avec ceux &agrave; longue terme. Il suffit de dire que mes textes de chaque jour facilement envahissent ceux de longue terme, comme ils ont &eacute;t&eacute; envahies, par des nombreuses satisfactions &agrave; courte terme, la t&acirc;che d'aujourd'hui de vous raconter mon histoire depuis le 17 d'<B>Avril</B>, quand j'&eacute;tais &agrave; Benoni en Afrique du Sud, attendant mon avion de retour &agrave; Madrid et La Gomera. Quel personnage heureux suis-je!
<BR>Alors, pour me d&eacute;barrasser du pass&eacute;, le suivant:
<BR>Quelques jours apr&egrave;s mon arriv&eacute;e &agrave; La Gomera, Ghislaine a venu pour me souhaiter le bienvenue, et nous passions une jolie bonne semaine &agrave; la plage --tr&egrave;s petite pourtant-- de Santiago. C'est dans un autre coin de &agrave; La Gomera, ce qui m'avait donn&eacute; 'opportunit&eacute; de voir mon propre &icirc;le d'un autre angle. Ayant pay&eacute; mes imp&ocirc;ts en <B>Mai</B>, je me pr&eacute;cipitai &agrave; Cessenon sur Orb dans le Midi de la France, sans m'arr&ecirc;ter &agrave; Barcelone pour quelques jours, comme d'habitude. Il y avait l&agrave;, pendant une bonne partie du mois de <B>Juin,</B> le sacr&eacute; bulot de tailler la haie d'aub&eacute;pines tant &eacute;pineuse. Une fois arriv&eacute; au bout de ce rite annuel, j'avais le temps de visiter mes amis &agrave; Paris et &agrave; Rotterdam, mes enfants Peter et Martine avec toute sa famille &agrave; Utrecht, et Jeroen et Ghislaine &agrave; Eindhoven. Le climat en Hollande n'&eacute;tait pas tr&egrave;s favorable &agrave; cette &eacute;poque et --en d&eacute;pit d'un s&eacute;jour &agrave; la c&ocirc;te dans la nouvelle maison de Ghislaine-- je retournais bien &eacute;puis&eacute; d&eacute;but <B>Juillet</B> &agrave; Cessenon sur Orb, mais je me remit rapidement.
<BR>&Agrave; Cessenon il y avait Olivier, Dominique, Maria Dolores, Taner et d'autres comme mon fr&egrave;re Jan qui habite la r&eacute;gion pendant tout l'&eacute;t&eacute;, et Albert et Annelies, avec son cercle N&eacute;erlandais, qui habitent ce coin du monde pendant toute l'ann&eacute;e. En plus de cela, Ghislaine a venu pour quelques semaines de vacances, et Peter, Rinske et mes petits-enfant Lisa et Dorien aussi passaient quelques jours de leur vacances en France avec leur equipment de camping dans mon jardin. Ainsi passait le moi d'<B>Ao&ucirc;t</B>. &Agrave; Cessenon il ne me manque pas du monde. 
<BR>D&eacute;but <B>Septembre</B>, je me mit de nouveau en route pour aller aux Pays-Bas. Cette fois pour f&ecirc;ter mon 75&egrave;me anniversaire avec un programme de la f&ecirc;te tr&egrave;s sp&eacute;cial. &Agrave; part de quoi pour boire et pour manger, j'avais offert &agrave; ma famille est mes amis du chant Gr&eacute;gorien pendant le matin, et du music latino-am&eacute;ricain pour l'apr&egrave;s-midi, pour ainsi reprendre un rhytme de ma jeunesse et un d'aujourd'hui. Le temps fut extr&egrave;ment beau, et nous pass&acirc;mes des tr&egrave;s belles heures en dehors, dans le jardin, dans le soleil, ce qui est excepcionelle pour la Hollande &agrave; cette saison.
<BR>De retour &agrave; Cessenon sur Orb, il n'y a que me complaire &agrave; l'automne Mediterran&eacute;en jusqu'au temps ou les matins et les soirs deviennent trop froids, et les oiseaux de passage s'en all&egrave;rent. Je m'arr&ecirc;tais pour quelques jours &agrave; Barcelone, pour promener sur <I>Las Ramblas</I>, et pour admirer d'autres merveilles de cette ville.      
<BR>D&eacute;but d'<B>Octobre</B> j'&eacute;tais de retour &agrave; La Gomera pour avoir la surprise d&eacute;sagr&eacute;able que 'mi profesora', Mar&iacute;a de Los Angeles, avec laquelle j'avais entrepris chaque ann&eacute;e un 'projet' --soit de traduction, soit d'&eacute;criture cr&eacute;ative, pour am&eacute;liorer mon Espa&ntilde;ol-- avait d&eacute;cid&eacute; de retourner d&eacute;finitivement <I>"a la pen&iacute;nsula"</I>, comme on app&egrave;le l&agrave;-bas le continent. C'&eacute;tait d'autant plus mauvais parce que j'ignorais son intention, et j'avais promis de traduire une lettre fran&ccedil;aise en espa&ntilde;ol. Pour la subtilit&eacute; de ce texte j'avais vraiment besoin d'elle pour les finesses. N&eacute;anmoins, nous l'avons termin&eacute; proprement par correspondence e-mail.
<BR>&Agrave; la fin de mois de <B>Novembre</B>, Ghislaine vint &agrave; Fuerteventura, l'&icirc;le de Canaries le plus proche &agrave; la c&ocirc;te Africain, pour passer une semaine des vacances ensemble. Nous nous avons amus&eacute; fort bien. J'attend avec impatience notre prochaine rencontre &agrave; La Gomera rapidement apr&egrave;s mon arriv&eacute;e d'Iquique.
<BR>Suivant une tradition de plusieurs ann&eacute;es d&eacute;j&agrave;, j'ai pass&eacute; le <B>R&eacute;veillon</B> avec Ignacio et sa famille, et suivant une tradition presque aussi vieille, &agrave; la fin du mois de <B>D&eacute;cembre</B>, ma fille Martine a venu pour passer ensemble la <B>Saint-Sylvestre</B>. 
<BR>Apr&egrave;s une bonne semaine heureuse, et en nous racontant beaucoup des choses, elle a retourn&eacute; aux Pays-Bas et moi je commen&ccedil;ais &agrave; me pr&eacute;parer pour mon d&eacute;part au Chile, ma destination &eacute;lue de cet hiver. 
<BR>Je l'avais &eacute;lu parce &agrave; la fin d'ann&eacute;e pass&eacute;e il y avaient signaux d'une accelleration du proc&egrave;s de la democratisation en Chile. Il y avait la publication d'une grande liste des tortures commises par le r&eacute;gime dictatorial de Pinochet, comprenant presque 30 mille cas avec l'identification des endroits de torture et les tortionnaires. Apr&egrave;s cela, les Forces Arm&eacute;es, reconnurent leur responsabilit&eacute;s, tandis qu'auparavent ils n'avaient accept&eacute; que des "erreurs incidentelles".
<BR>Quelques mois avant, Pinochet, qui a toujours jou&eacute; un jeu d'&ecirc;tre trop d&eacute;bile &agrave; cause de son &acirc;ge pour para&icirc;tre devant le juge, avait donn&eacute; une interview devant une station de TV en Floride de plus d'une heure: Intelligente et avec beaucoup d'&agrave;-propos. Pour cela, il a &eacute;t&eacute; d&eacute;clar&eacute; bien en &eacute;tat d'y para&icirc;tre, apr&egrave;s des ann&eacute;es de d&eacute;bilit&eacute; mentale simul&eacute;e. Avec cela, le g&eacute;n&eacute;ral Pinochet, que l'on croyait intouchable, va appara&icirc;tre devant le juge pour neufs enl&egrave;vements et un homicide commis dans le cadre de l'op&eacute;ration <I>"Condor"</I>, la collaboration des dictatures latino-am&eacute;ricaines pour traquer et tuer leurs opposants.  La Cour Supr&ecirc;me Chilienne a rejet&eacute;, le 4 janvier, le recours des avocats de l'ancien dictateur, &acirc;g&eacute; de 89 ans, qui esp&eacute;rait &eacute;chapper &agrave; un proc&egrave;s en invoquant sa sant&eacute;.
<BR>Sa main droite, l'ex-g&eacute;n&eacute;ral Contreras, et quelques-uns de ses colonels du Service d'Intelligence qui &eacute;taient les premiers responsables pour les tortures et d'autres atrocit&eacute;s, &eacute;taient d&eacute;j&agrave; condamn&eacute;s et attendaient leur emprisonnement. 
<BR>Le gouvernement d'aujourd'hui est de centre gauche, mais fortement control&eacute; par une minorit&eacute; de droit angoiss&eacute;e, qui controle encore --par son influence dans les institutions non-d&eacute;mocratiques créées pendant la dictature-- plus de son quote-part. Dans le S&eacute;nat, par exemple, il y a des "nominations institutionnelles" qui font qu'ils ont l&agrave; une majorit&eacute; permanente. 
<BR>N&eacute;amoins, Chili est en chemin faisant pour r&eacute;cuperer sa d&eacute;mocratie. Pour r&eacute;cuper son histoire: Apr&egrave;s le coupe contre le gouvernement socialiste d'Allende en Septembre 1973 la d&eacute;mocratie recommen&ccedil;ait officiellement en 1989 avec un referendum fortement sous le contr&ocirc;le de la dictature. Quand j'&eacute;tais ici en 1997 et 1998, il &eacute;tait encore impossible d'intenter un proc&egrave;s contre les militaires, parce qu'ils &eacute;taient compl&egrave;tement prot&eacute;g&eacute;s par des lois d'amnestie cre&eacute; pendant les derni&egrave;res ann&eacute;es de la dictature.
<BR>Ils ont encore cette protection, sauf en cas o&uacute; les victimes ne sont pas encore trouv&eacute;s. Avec tant des "disparitions" myst&egrave;rieuses, comme part du proc&egrave;s de torture, on a pu ouvrir beaucoup des cas.
<BR>Depuis je suis ici, il y avaient d'autres &eacute;v&eacute;nements qui ont encore plus acc&eacute;l&eacute;r&eacute; la d&eacute;mocratisation, avant tout une confiance de soi du peuple Chilien parce que le syst&egrave;me juridique finalement a mis quelques grands hommes derri&egrave;re les barreaux. Le plus grand poisson, Pinochet, est bien en voie d'y arriver. Et tout &ccedil;a, avec des m&eacute;thodes d&eacute;mocratiques et respectueuses, en contraste avec celles de la dictature.
<BR>Le droit politique, qui encore cherche &agrave; proteger et excuser les coupables, se lamente maintenant que ce sont des cas de plus de trente ans. Ils n'envisagent pas qu'il y avait seize ans de dictature formelle, ensuite une dizaine d'ann&eacute;es de "d&eacute;mocratie prot&eacute;g&eacute;e", les Forces Arm&eacute;es non-co&ouml;perante, et un syst&egrave;me juridique corrompu par des ann&eacute;es d'influences dictatoriales. 
<BR>Il n'y a rien &agrave; reprocher aux gouvernements qui sont en train de se lib&eacute;rer de cette tutelle. Per exemple, Pinochet restait jusqu'a 1998 le chef supr&ecirc;me des Forces Arm&eacute;es, et quand le gouvernement, ou l'expression d'opinion publique, ne lui convenait, tout les militaires --"fortuitement"-- allaient &agrave; son travail en tenue de combat le lendemain: Y inclus, les g&eacute;n&eacute;raux avec son revolver personnel: Une <I>"boinaza"</I>, comme on l'appelle ici cette demonstration de force.
<BR>Entre les &eacute;v&eacute;n&eacute;ments particuli&egrave;rement remarquables, qui ont acc&eacute;l&eacute;r&eacute; ce proc&egrave;s pendant mon s&eacute;jour de cette ann&eacute;e, se trouve l'emprisonnement de l'ex-g&eacute;n&eacute;ral Contreras qui a refus&eacute; de se rendre d&eacute;cemment aupr&egrave;s du Palais de Justice une fois le verdict &eacute;tait irrevocable. Il attendait la police dans son appartement avec sa famille et ses symphatisants, et, en tirant un revolver ill&eacute;gale du tiroir de son bureau au moment supr&ecirc;me, et en donnant une interview provocative devant le TV une heure avant, cr&eacute;a quelques moments th&eacute;atrales qui ont support&eacute; --je suppose contrairement &agrave; ses intentions-- le catharsis du peuple Chilien.
<BR>L'autre moment catharsique fut, il y a quelques semaines, quand on pouvait finalement capturer le fuyard Paul Sch&auml;fer en Argentine ou il s'&eacute;tait cach&eacute; avec l'aide des "tr&egrave;s haute personnages". Sch&auml;fer &eacute;tait le grand hi&eacute;rarque d'une secte chr&eacute;tienne fondamentaliste qui a venu au Chile dans les ann&eacute;es soixante avec quelques douzaines de ses disciples pour y vivre ind&eacute;pendement dans une enclave, la mal fam&eacute;e <I>"Colonia Dignidad"</I>. Avant la dictature ils supportaient les mouvements ill&eacute;gales de l'extr&egrave;me droit contre le gouvernement d'Allende. Pendant la dictature, ils h&eacute;bergeaient le Service d'Intelligence de Contreras, et furent un lieu de torture. 
<BR>&Agrave; cot&eacute; de cela, m&ecirc;me apr&egrave;s la dictature, Sch&auml;fer &eacute;tait le centre d'un r&eacute;seau p&eacute;dophile impliquant des "tr&egrave;s haute personnages", ce qui explique peut-&ecirc;tre la protection qu'il a enjoui aussi longtemps. Ce n'&eacute;tait qu'en 1998, neuf ans apr&egrave;s la dictature officielle, quand j'&eacute;tais au Chili, que Sch&auml;fer fut inculp&eacute; et quand il se sauvait en Argentine. Il avait des contacts fr&eacute;quents --mais ni&eacute;s-- avec Agusto Pinochet, et, apr&egrave;s son extradition d'Argentine, dans un journal Chilien, il apparait un cartoon avec Sch&auml;fer au t&eacute;l&eacute;phone:
<BR>--"Cher ami Agusto, pr&ecirc;te-moi ton m&eacute;dicin et ton advocat. J'en ai besoin".
<BR>Mais il y avait aussi des vraies surprises. Pinochet &eacute;tait consider&eacute; g&eacute;n&eacute;ralement comme un criminel, maar son blason point de vue financi&egrave;re parait impeccable. Il se n'avait pas enrichi personnellement. C'est &ccedil;a que l'on croyait g&eacute;n&eacute;ralement.
<BR>Mais l'impr&eacute;vu est toujours aux aguets. Provoqu&eacute; par les attaques du terrorisme de 11 Septembre 2001, les bancs aux &Eacute;tats-Unis venaient sous pression d'ouvrir leur livres et d&eacute;clarer les comptes s&eacute;cr&egrave;ts des &eacute;trangers. Les premi&egrave;res informations sur un certain Agusto Pinochet de Chile paraissent encore maniable par les avocats de Pinochet, vers&eacute;s dans les affaires beaucoup plus compliqu&eacute;s. Mais peu &agrave; peu un empire financier tr&egrave;s vaste, tr&egrave;s compliqu&eacute; et criminel apparait. Par example, sa femme, qui n'a jamais d&eacute;clar&eacute; aucun revenu, a fait des inversions des millions de dollars dans l'immobilier. Le fisc Chilien s'&eacute;tonne. Par exemple . . .  
<BR>On est encore &agrave; la recherche d'o&ugrave; sont venus les millions de dollars.
<BR>Les symphatisants de Pinochet ne sont plus aussi bruyants comme auparavent, mais il y a des types durs comme le cur&eacute; catholique Ra&uacute;l Hasb&uacute;n, contemporaire de Pinochet, Contreras et Sch&auml;fer, qui a un chronique dans le journal le plus conservatif, <I>El Mercurio</I>, et qui pr&ecirc;che encore ses sermons au TV <I>Megavision</I>, aussi tr&egrave;s de droit. Il pr&ecirc;che que la souffrance de Pinochet doit &ecirc;tre compar&eacute; avec celle de J&eacute;sus-Christ. Je lui ai "d&eacute;couvert" il y a quelques semaines, quand il proposait de prier pour Sch&auml;fer comme victime des accusations invent&eacute;es. J'ai demand&eacute; mes amis ici &agrave; Iquique avec grand &eacute;tonnement: 
<BR>--"Mais, qui est cet homme?"   
<BR>--"C'est le pr&ecirc;tre le plus fasciste qui nous reste", on m'a r&eacute;pondu, et avec les histoires compliqu&eacute;es et complice qu'on m'a racont&eacute; ensuite sur la r&ocirc;le d'Eglise, j'aurai besoin au moins d'autre deux mille mots.
<BR>Je finis avec le th&egrave;me du d&eacute;but, mes ambitions et  mes "pourquois" d'&eacute;crire les <I>Brouillons</I>, <I>Notes</I>, <I>Notizen</I> et <I>Apuntes</I>. Il y manque encore une: Simple gymnastique c&eacute;r&eacute;brale. Le corps sain n'a aucune valeur sans la masse grise en bon &eacute;tat. Ou, comme le disent les Anglais:
<BR>--<I>"Keep your synapses snapping!!"</I>
<BR><a href="dbfransx.htm#subtop">retour au d&eacute;but des brouillons</A>

<CENTER>La Fin</CENTER>
<HR>
</td>
</tr>
</table></CENTER>
</body>
</html>
