<HTML>
<TITLE>Ma Lettre de Voyage N&ordm; 4</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica" SIZE="+2">Ma Lettre de Voyage
N&ordm; 4
<P><FONT FACE="arial,helvetica" SIZE="-1">San Sebastian de La Gomera,
7 janvier 1999</CENTER>

<P><FONT FACE="arial,helvetica" SIZE="+0">Chers amis,
<P>Avant tout, je vous souhaite
une tr&egrave;s bonne ann&eacute;e 1999, m&ecirc;me si je suis tardif.
Que vous soyez sain de corps et d'esprit et que vous ayez beaucoup de jours
heureux pour le reste de l'ann&eacute;e.
<P>Faites attention! Ce n'est
ni la derni&egrave;re ann&eacute;e du si&egrave;cle, ni la derni&egrave;re
du mill&eacute;naire. Complaisons-nous encore de notre vieux si&egrave;cle
pour deux ans. Il y a encore deux ans pour prendre cong&eacute;.
<P>Mais, d&eacute;j&agrave;
&agrave; la fin de cette ann&eacute;e, nous aurons un &eacute;v&eacute;nement
assez triste. Nous allons perdre d'un seul coup les trois neufs de l'ann&eacute;e.
Il nous faut attendre mille ans pour une reprise! Les derni&egrave;res
ann&eacute;es nous nous sommes tellement adapt&eacute;s aux neufs que d'en
prendre cong&eacute; sera difficile. Un seul neuf nous a accompagn&eacute;
d&eacute;j&agrave; tout le si&egrave;cle. De temps en temps, nous avons
cohabit&eacute; avec deux neufs dans l'ann&eacute;e, mais c'est seulement
depuis 1990 que nous jouissons d'une relation stable avec deux neufs. Cette
ann&eacute;e, nous vivons la perfection: Il y en a trois! Mais nous allons
les perdre d'un seule coup. Les septs et les huits ne sont pas de la sorte.
Souvenez-vous de ce qu'il s'est pass&eacute; apr&egrave;s l'an 1888. Il
nous en restait pour le moins deux huits pour quelque temps. &Ccedil;a
c'est la diff&eacute;rence. Les z&eacute;ros, au contraire, commencent
leur affaire avec beaucoup d'&eacute;clat: trois d'un seul coup. Mais peu
a peu ils s'en vont. Non, pour une nouvelle affaire plus int&eacute;ressante,
faites attention &agrave; ce petit deux. Lentement &ccedil;a va se d&eacute;velopper
jusqu'&agrave; l'ann&eacute;e supr&ecirc;me avec quatre deux en m&ecirc;me
temps. &Ccedil;a c'est vraiment rare dans nos affaires avec les ann&eacute;es.
Pour cela, il faut attendre encore plus que mille ans pour la prochaine
<P>Apr&egrave;s cet &eacute;loge
num&eacute;ral, retournons &agrave; la vie quotidienne. Ici, &agrave; La
Gomera, La Vierge de Guadeloupe, dont je vous ai parl&eacute; dans ma lettre
pr&eacute;c&eacute;dente, est reconduite dans son sanctuaire apr&egrave;s
avoir fait un tour de huit semaines &agrave; travers l'&icirc;le. A chaque
&eacute;glise et &agrave; chaque chapelle Elle s&eacute;journait pour quelques
jours pour y &ecirc;tre v&eacute;n&eacute;r&eacute;e par le voisinage.
De cette mani&egrave;re toute l'&icirc;le &eacute;tait 'de fiesta'; pas
seulement la capitale: chaque endroit a eu son tour. Son retour, le six
d&eacute;cembre, n'&eacute;tait pas aussi spectaculaire que sa venue. Oui,
il y avait la procession folklorique, il y avait tous les notables et il
y avait des danses, mais c'&eacute;tait terne. La vierge a bien &eacute;puis&eacute;
la population. C'est bon qu'elle ne retourne que tous les cinq ans.
<P>Pour la reste c'est l'hiver
sur l'&icirc;le, de notre mani&egrave;re. Peu &agrave; peu les jours changent.
C'est &agrave; dire que pendant la journ&eacute;e presque rien ne change.
Oui, il fait moins chaud, mais on peut tout de m&ecirc;me bronzer &agrave;
la plage si on veut. Ce sont les matins et les soirs, qui sont les plus
affect&eacute;s. Si on vient d'un pays du Nord pour quelques semaines,
avec de chance on ne s'en aper&ccedil;oit pas, parce qu'ici sur la c&ocirc;te,
dix-sept degr&eacute;s est le minimum. Au contraire, pour moi comme frileux
inv&eacute;t&eacute;r&eacute;, pour commencer le matin, il me faut toute
ma garde-robe pour me prot&eacute;ger. N&eacute;anmoins, mais vers dix
heures je me suis d&eacute;j&agrave; 'd&eacute;cortiqu&eacute;' des maillots,
pulls et gilets. Un seul tee-shirt ou une chemisette suffisent. Le soleil,
qui me r&eacute;chauffe jusqu'&agrave; la moelle, me donne de l'&eacute;nergie.
A partir de quatre heures il y aura le m&ecirc;me rituel, mais &agrave;
l'inverse; jusqu'aux mitons pour pouvoir &eacute;crire ou feuilleter un
livre. Et si tout &ccedil;a ne suffit pas, il n'y a que le lit avec une
bonne bouillotte. Les jours les plus froids sont encore &agrave; venir.
Il y a deux ans il m'a fall&ucirc;t fuir au Chili. L'ann&eacute;e pass&eacute;e
je n'ai m&ecirc;me pas pris le risque et j'ai pass&eacute; six mois au
Chili. Cet hiver c'est diff&eacute;rent. Je n'habite pas dans le Nord,
mais dans la partie Sud de cette &icirc;le avec ses microclimats aussi
divergents.
<P>Le Nord, c'est l&agrave;
ou entrent les aliz&eacute;s nord-est. Ils am&egrave;nent de l'humidit&eacute;
et de la pluie. Au Nord le paysage est beaucoup plus vert. Il y a la culture
de bananes; il y a des arbres, il y a des arbustes verts. Mais il y a aussi
des nuages, et, pendant l'hiver il n'y pas la garantie journali&egrave;re
d'un r&eacute;chauffement jusqu'&agrave; la moelle. &Ccedil;a, ne regarde
pas les touristes des pays nordiques. Au contraire, pour leur randonn&eacute;es
c'est un climat plus agr&eacute;able et adapt&eacute;.
<P>Le Sud, c'est ou les aliz&eacute;s
sortent. Dans les hauteurs des montagnes ils ont perdu son humidit&eacute;.
Ils se sont s&eacute;ch&eacute;s. Les pluies son tr&egrave;s rares ici.
Nous nous trouvons, comme disent les climatologues, dans "l'ombre pluviale"
des montagnes. Mais pas du tout dans l'ombre du soleil comme dans le Nord.
Pour cela c'est un pays d&eacute;sertique. Mais l'histoire ne s'arr&ecirc;te
pas avec ces deux microclimats. Il y a des vall&eacute;es, comme des incisions
profondes dans ce pays d&eacute;sertique, qui ont chacun une humidit&eacute;
et un ensoleillement diff&eacute;rent. A la fois, ils sont des vrais Jardins
d'Eden, avec des ruisseaux et des arbres verts. Au dessus de mille m&egrave;tres,
les pluies sont plus fr&eacute;quentes. Il y a des for&ecirc;ts de c&egrave;dre,
et encore plus haut, les for&ecirc;ts de laurasilva. L&agrave;-haut, il
y a un ph&eacute;nom&egrave;ne curieux qu'on appelle la "pluie horizontale".
Les nuages qui venons avec les aliz&eacute;s se trouvent &agrave; mille
cent m&egrave;tres en moyenne et pen&egrave;trent directement dans la terre
sans former des gouttes ou de la pluie. Et tout &ccedil;a dans une &icirc;le
d'un diam&egrave;tre de moins que 25 kilom&egrave;tres!
<P>Le microclimat dans lequel
je vis maintenant est domin&eacute; par la s&eacute;cheresse de cette partie
de l'&icirc;le. Mais les aliz&eacute;s nord-est n'arrivent pas par les
montagnes, mais directement de la mer gr&acirc;ce &agrave; la position
sud-est de mon endroit. &Ccedil;a adoucit le climat. C'est un promontoire
dans la mer qui s'appelle 'Punta de Col&oacute;n'. C'est l&agrave; o&ugrave;
se trouve depuis m&eacute;moire d'homme le phare du m&ecirc;me nom. Ce
promontoire prot&egrave;ge la ville de Sebastian et son port, une centaine
de m&egrave;tres plus bas, contre le vent. Avec &ccedil;a, la ville est
tr&egrave;s proche mais j'ai de l'air pur, pas contamin&eacute; par les
&eacute;manations de la ville. Comme tout le monde sur cette &icirc;le,
moi aussi, je suis convaincu que mon microclimat est le meilleur du monde.
Pour passer l'hiver j'ai pari&eacute; sur ce coin.
<P>Ici j'attends l'arriv&eacute;e
des jours les plus 'froids', normalement &agrave; partir de fin de Janvier.
Si tout va bien, je prends ce coin en consid&eacute;ration pour l'ann&eacute;e
prochaine. Si non, il me faut chercher d'autres refuges. Si cela va vraiment
mal, je m'enfuis. Il y a encore &agrave; conna&icirc;tre les &icirc;les
Canariennes plus proche de la c&ocirc;te africaine, Lanzarote et Fuerteventura.
'On' dit qu'elles sont plus chaudes. Comme toujours, il faut le v&eacute;rifier
par moi-m&ecirc;me. Il y a encore Maroc, pas loin d'ici. &Ccedil;a m'attire
aussi.
<P>Pour le moment, je pr&eacute;f&egrave;re
rester ici, en d&eacute;pit de mon jugement provisoire: "Ici c'est supportable,
pas vraiment agr&eacute;able". Rien pendant l'hiver ne vaux plus qu'un
vrai &eacute;t&eacute; au Chili. En plus, dans l'h&eacute;misph&egrave;re
Sud, il y a tant d'autres paradis pour passer vraiment agr&eacute;able
nos hivers: L'Afrique du Sud, La Nouvelle Z&eacute;lande, Le sud-ouest
d'Australie qui ont des &eacute;t&eacute;s (et des vins!) comme la France
m&eacute;diterran&eacute;enne, et, d'une autre mani&egrave;re, l'&icirc;le
Maurice et les &icirc;les de La R&eacute;union m'attendent pour les conna&icirc;tre
et pour v&eacute;rifier mes jugements provisoires.
<P>Apr&egrave;s mon analyse
des microclimats disponibles pour passer le reste de l'ann&eacute;e, je
r&ecirc;ve des &eacute;t&eacute;s m&eacute;diterran&eacute;ens qui sont
sans pareil. Je me souviens encore de mon &eacute;t&eacute; dans l'H&eacute;rault
les p&ecirc;ches que m'a vendu le voisin-producteur dont j'ai d&eacute;j&agrave;
&eacute;crit dans ma lettre pr&eacute;c&eacute;dente. Il y a une autre
histoire qui s'inscrit dans le m&ecirc;me cadre et qui vaut d'&ecirc;tre
racont&eacute;e, m&ecirc;me que je l'ai d&eacute;j&agrave; racont&eacute;
dans une lettre de voyage en N&eacute;erlandais.
<P>Quelques jours avant mon
d&eacute;part, dans un hameau voisin, je tombai sur un vieux couple assis
&agrave; cot&eacute; des quelques bo&icirc;tes de p&ecirc;ches &agrave;
vendre. Les fruits &eacute;taient petits et t&acirc;ch&eacute;s, mais vraiment
m&ucirc;rs. D&egrave;s lors que je les vis, je reconnus les vari&eacute;t&eacute;s
de mon jardin. Mais les miennes &eacute;taient encore durs&nbsp;
<P>-"Elles ne sont pas tr&egrave;s
belles", dit le vieil homme pour entamer la conversation en se levant de
son fauteuil dans lequel il jouissait de son &acirc;ge et du soleil tombant.
<P>-"Avec les fruits", je lui
r&eacute;pondis, "les ext&eacute;rieurs sont mauvais conseilleurs pour
les vraies qualit&eacute;s. Au contraire!", ajoutais-je un peu provocant.
<P>-"C'est vrai!", s'exclama
sa femme, qui s'&eacute;tait rest&eacute;e &agrave; cot&eacute; avec son
tricot, avec un m&eacute;lange d'adh&eacute;sion et de critique de la soci&eacute;t&eacute;:
"Les gens se laissent tromper par les supermarch&eacute;s. Ils ne connaissent
plus les vrais go&ucirc;ts".
<P>L'homme parut avoir &eacute;t&eacute;
toute sa vie cultivateur de p&ecirc;ches. Nous discutions les go&ucirc;ts
des diff&eacute;rentes vari&eacute;t&eacute;s que j'avais d&eacute;gust&eacute;
les derniers mois. Je lui disais:
<P>-"Alors vous &ecirc;tes un
vrai expert!"
<P>-"Vous aussi", me r&eacute;pond&icirc;t
en s'&eacute;loignant pour chercher quelque chose dans l'int&eacute;rieur
de la maison pour revenir avec dans ses mains des p&ecirc;ches beaucoup
plus grandes et sans aucune t&acirc;che, mais exactement les m&ecirc;mes
vari&eacute;t&eacute;s.
<P>-"Voil&agrave;", reprit-il
en me les donnant, "je peux les faire comme &ccedil;a quand je commence
&agrave; tailler en Avril. Je les garde pour ceux qui le comprennent. Il
sont trop ch&egrave;res pour les supermarch&eacute;s."
<P>Juste avant mon d&eacute;part,
nos p&ecirc;ches, &eacute;taient m&ucirc;res et aussi savoureuses que celles
du vieux couple. Je les pris pour d&eacute;jeuner dans le TGV vers le Nord.
C'est ainsi que j'ai pris cong&eacute;. En Mai, ou au plus tard d&eacute;but
Juin, je serai de retour.
<P>Cordialement,&nbsp;&nbsp;&nbsp;<font face="Lucida handwriting"><B>G&#233;rard</B>
<BR>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica" SIZE="+0">&copy; 1997 G.H.A. van Eyk,
escritor itinerante.</TD></TR></TABLE></CENTER>
</BODY>
</HTML>