<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0068)http://ourworld.compuserve.com/homepages/Gerard_Van_Eyk/frrbri09.htm -->
<HTML><HEAD>
<META content="text/html; charset=shift_jis" http-equiv=Content-Type>
<META content="MSHTML 5.00.2919.6307" name=GENERATOR></HEAD>
<BODY>
<CENTER>
<TABLE width="80%">
  <TBODY>
  <TR>
    <TD bgColor=#ffcc33>
      <P><FONT face=arial,helvetica size=+2>
      <CENTER>Ma Lettre de Voyage N&ordm; 9</CENTER><BR><FONT size=-1>
      <CENTER>Montpellier, Lundi, 19 Juin 2000</CENTER>
      <P><FONT face=arial,helvetica size=+0>Chers amis, 
      <P>--"J'y suis! Je suis &agrave; Montpellier! Finalement!" 
      <P>La ville de mes r&ecirc;ves des derniers mois dont j'ai beaucoup attendu. 
      Trop peut-&ecirc;tre, apr&egrave;s la solitude d'Afrique du Sud. Une vraie ville, une 
      ville universitaire de longue tradition de culture europ&eacute;enne, des 
      librairies, de tout. Montpellier avec son festival de th&eacute;atre, son 
      festival de musique ou simplement pour m'y promener comme citadin, le 
      citadin d&eacute;vou&eacute; que j'&eacute;tais avant mon statut de <I>r&eacute;fugi&eacute; pollutique</I>. 
      <P>Ce r&ecirc;ve a commenc&eacute; apr&egrave;s l'offre de ma voisine de palier &agrave; Paris de me 
      pr&ecirc;ter son appartement au centre ville &agrave; Montpellier. D'y suivre un cours 
      de langue &agrave; l'universit&eacute; et de faire connaissance de cette ville &agrave; pied 
      sans la n&eacute;cessit&eacute; de retourner &agrave; la campagne chaque soir, &eacute;taient les 
      ingr&eacute;dients de mes r&ecirc;ves. Je m'y suis laiss&eacute; entra&icirc;ner, et quand je me 
      rendis compte de mon statut de <I>r&eacute;fugi&eacute; pollutique</I> j'ai pri&eacute; mon 
      dieu de me consentir pour une fois ce plaisir. De me lib&eacute;rer pour une fois 
      des cons&eacute;quences connues. Je l'ai suppli&eacute; de me r&eacute;pondre, de me donner un 
      signe de son consentement. Je lui ai offert de passer l'hiver prochain 
      dans une cabane encore plus d&eacute;serte que celle d'Yzerfontein. Je n'ai re&ccedil;u 
      aucune r&eacute;ponse. 
      <P>C'est curieux avec les dieux de l'int&eacute;rieur. Ils ne r&eacute;pondent pas comme 
      les dieux des Livres Saints qui paraissent tout savoir. Ceux de 
      l'int&eacute;rieur ne r&eacute;pondent que par la r&eacute;alit&eacute;. Et la r&eacute;alit&eacute; ne s'ouvre 
      qu'apr&egrave;s qu'on ai pris sa d&eacute;cision. 
      <UL>--"Donne-moi un signe plus clair", je l'ai suppli&eacute; encore une 
      fois.</UL>Silence complet. Il ne me reste que le d&eacute;chiffrement des 
      &eacute;v&eacute;nements. 
      <P>Alors, quels sont les &eacute;v&eacute;nements depuis mon d&eacute;part de La Gomera le 25 
      mai? 
      <P>Le jour o&ugrave; j'arrivai au Pays-Bas, le temps, qui &eacute;tait tr&egrave;s beau, se 
      changea en orages et froid. Par cons&eacute;quence j'y perdais beaucoup 
      d'&eacute;nergie. La m&eacute;t&eacute;o du Languedoc-Roussillon &eacute;tait tr&egrave;s attractive et cela 
      acc&eacute;l&eacute;ra mon d&eacute;part. Observation curieuse: le lendemain de mon d&eacute;part il 
      faisait beau en Hollande et &agrave; Montpellier commen&ccedil;a une longue semaine de 
      pluie et de froidure. Alors, la perte d'&eacute;nergie continua. Depuis deux 
      jours, heureusement, le vrai climat m&eacute;diterran&eacute;en a commenc&eacute;. La chaleur 
      chasse toute trace de froid de mes os et ma r&eacute;cup&eacute;ration est en bonne 
      voie. 
      <P>Comment d&eacute;chiffrer ces donn&eacute;es? Comment les interpr&eacute;ter comme r&eacute;ponse &agrave; 
      mes supplications? Jouer sur les pluies, les orages et le froid comme 
      signes de ne plus tester mes limites? Ou jouer sur le soleil et la chaleur 
      gu&eacute;rissante qui a suivi les deux semaines d'&eacute;preuve? 
      <P>Prenons le dernier comme point de d&eacute;part et oublions la phase froide et 
      les pertes d'&eacute;nergie physique et mentale. Oublions tout &ccedil;a et concluons 
      que j'ai bien pass&eacute; les &eacute;preuves. Concentrons-nous &agrave; Montpellier d'autant 
      que c'est aujourd'hui, le troisi&egrave;me jour du soleil m&eacute;diterran&eacute;en. A voir 
      encore si les effets n&eacute;gatifs de la pollution in&eacute;vitable de cette grande 
      ville vont &ecirc;tre compens&eacute;s --ou non-- par les effets b&eacute;nins du climat et de 
      la chaleur. A voir si je passe ce test aussi. 
      <P>Depuis d&eacute;j&agrave; trop longtemps je me suis &eacute;tendu sur mes d&eacute;bats avec mes 
      dieux. Il vaut mieux r&eacute;pondre &agrave; vos questions. 
      <UL>--"O&ugrave; te trouves-tu? Qu'est-ce qui s'est pass&eacute; depuis ta derni&egrave;re 
        lettre?" <BR>--"Raconte-nous!"</UL>
      <P>J'aime quand vous les posez. 
      <P>J'ai plong&eacute; dans une ville en pleine action. C'est une ville avec 
      beaucoup de vitalit&eacute;. Aux mois de juin et juillet on a les f&ecirc;tes de danse, 
      de th&eacute;&acirc;tre et de musique l'une apr&egrave;s l'autre. Ce ne sont pas des 
      &eacute;v&eacute;nements pour une &eacute;lite Culturelle seulement. Avant tout, ce sont des 
      f&ecirc;tes de la rue. Le centre historique de la ville, (qui n'a pas du tout 
      l'air d'un mus&eacute;e, au contraire!!) &eacute;tant plein d'activit&eacute;s artisanales et 
      &eacute;conomiques normales, se pr&ecirc;te parfaitement &agrave; de telles activit&eacute;s. 
      Imaginez-vous un lacis des rues intercal&eacute;es de petites places qui, par 
      leur caract&egrave;re mi-cach&eacute;, ressemblent &agrave; la fois aux fameux patios 
      m&eacute;diterran&eacute;ens. A pied on le traverse en vingt minutes &agrave; condition qu'on 
      ne se laisse pas s&eacute;duire par des recoins ombr&eacute;s et frais pour prendre un 
      verre ou un repas. N'oubliez pas que dans cette ville m&eacute;diterran&eacute;enne la 
      vie se d&eacute;roule dans les rues. Il y a aussi une traverse Haussmanni&egrave;nne qui 
      finit en cul-de-sac dans ce labyrinthe. Le tout est bord&eacute; par une grande 
      place 19&egrave;me si&egrave;cle avec son th&eacute;&acirc;tre et prolong&eacute;e par une promenade 
      ombrageuse. Et voil&agrave; le d&eacute;cor pour ces f&ecirc;tes d'&eacute;t&eacute;. &eacute;tant citadin pour une 
      seule fois, je m'en suis gav&eacute;, traversant ce labyrinthe avec mon appareil 
      photo dans une tentative d'en absorber plus que ma mati&egrave;re grise ne peut 
      contenir; une tentative de capter l'indicible. 
      <P>J'ai aussi particip&eacute; &agrave; un &eacute;v&eacute;nement d' &eacute;lite Culturelle. Mise &agrave; part 
      l'offre gratuite et presque anarchique dans les rues et sur les petites 
      places cach&eacute;es, il y a aussi l'offre exquise et demand&eacute;e des 
      repr&eacute;sentations th&eacute;&acirc;trales et des auditions int&eacute;grales musicales payantes. 
      Dans le contexte du cours de langue fran&ccedil;aise, j'avais l'opportunit&eacute; de 
      voir Le Malade Imaginaire avec un groupe d'&eacute;tudiants. Nous avons lu et 
      analys&eacute; le texte ensemble avec un professeur. Cette pr&eacute;paration en classe 
      &eacute;tait indispensable au plaisir de le voir. C'&eacute;tait une r&eacute;alisation en 
      plein air avec, dans le rôle du malade, un com&eacute;dien tr&egrave;s applaudi. La mise 
      en sc&egrave;ne &eacute;tait d&egrave;s le d&eacute;but d&eacute;j&agrave; tr&egrave;s ornement&eacute;e, presque baroque. Les 
      sc&egrave;nes se succ&eacute;daient aussi rapides que je m'imaginais voir une video 
      moderne. Sans la connaissance du texte, j'aurais sûrement perdu le fil du 
      r&eacute;cit. Vers le d&eacute;nouement, o&ugrave; le malade se lib&egrave;re de son obsession, la 
      pi&egrave;ce obtenait m&ecirc;me des traits vaudevillesques. L'origine artistique du 
      protagoniste n'y &eacute;tait pas &eacute;trang&egrave;re. 
      <P>Mais n'oublions pas que Montpellier est aussi une ville d'aujourd'hui 
      et moderne qui entre dans le 21&egrave;me si&egrave;cle avec un syst&egrave;me de transport 
      urbain digne de notre &eacute;poque. Cette ligne de quinze kilom&egrave;tres touche au 
      centre historique et connecte les quartiers ext&eacute;rieurs de l'est et de 
      l'ouest. Dans quelques jours on ouvre Le Tramway, un projet consid&eacute;r&eacute; 
      comme audacieux en 1995, quand on a approuv&eacute; le budget. Maintenant il est 
      d&eacute;j&agrave; consid&eacute;r&eacute; comme indispensable. Les trois ann&eacute;es de travaux avec des 
      traverses quasi Haussmanni&egrave;nnes ont mis &agrave; l'&eacute;preuve les nerfs des 
      Montpelli&eacute;rains. On projette d&eacute;j&agrave; une deuxi&egrave;me ligne &agrave; construire entre 
      2002 et 2004. Les derniers jours avant l'ouverture officielle on voit des 
      ouvriers mettre la derni&egrave;re main aux abris d'inox et de verre et aux 
      autres mobiliers urbains indispensables ou d&eacute;coratifs qui vont accentuer 
      cette rayure profonde et ind&eacute;l&eacute;bile dans l'histoire urbaine de 
      Montpellier. 
      <UL>--<I> "Une ville nouvelle appara&icirc;t",</I> commente l'urbaniste en 
        chef Raymond Dugrand.<BR>-- <I>"Avoir entre mes mains 100MF ne me fait 
        pas flipper",</I> dit Bruno Martin, le conducteur interview&eacute; dans la 
        presse locale, mais il avoue aussi: <I>"... la fiert&eacute; de voir mon fils 
        dire &agrave; ses petits camarades d'&eacute;cole que son p&egrave;re conduit le nouveau 
        tramway"</I></UL>
      <P>Et bien, mes amis, mon s&eacute;jour &agrave; Montpellier s'ach&egrave;ve dans une semaine. 
      Je ne sais pas d'o&ugrave; va venir la prochaine lettre. Mais avant mon retour 
      aux &icirc;les Canaries je vous donnerai d'autres nouvelles. Entendu. 
      <P>Cordialement,&nbsp;&nbsp;&nbsp;<FONT 
      face="Lucida handwriting"><B>G&eacute;rard</B> <BR>
      <HR noShade SIZE=3 width="90%">
      <BR><FONT face=arial,helvetica size=+0>&copy; 1997 G.H.A. van Eyk, escritor 
      itinerante.</FONT></FONT></FONT></FONT></FONT></TD></TR></TBODY></TABLE></CENTER></BODY></HTML>
