<HTML>
<BODY>
<center><table width="75%"><TR><TD>
<HR>
<CENTER><FONT SIZE="+2">Ma lettre de voyage N&ordm; 10<BR>
<FONT SIZE="-1">San Sebastián de La Gomera, 23 Septembre 2000</font></font></center>

<P>Chers amis,

<P>Je me souviens vraiment que j'ai promis &agrave; la fin de ma derni&egrave;re lettre d'&eacute;crire la suivante avant mon d&eacute;part. Mais il ne fut pas ainsi. Pendant le reste de l'&eacute;t&eacute;, sauf les derni&egrave;res semaines, les influences de mon s&eacute;jour &agrave; Montpellier se faisaient sentir par cette maudite fatigue et la perte de concentration, caus&eacute;es par la pollution. Somme toute, j'ai risqu&eacute; trop avec ce s&eacute;jour prolong&eacute;. Mais, comme j'&eacute;crivis, Montpellier m'a plu beaucoup. Et le prix? Cet entreprise fut &agrave; mes risques et p&eacute;rils. Mon calcul pr&eacute;visionel: "les effets n&eacute;gatifs de la pollution (...) vont &ecirc;tre compens&eacute;s par les effets b&eacute;nins du climat", ne se faisait pas exactement.

<P>Nous devons aussi &eacute;valuer l'autre innovation de cette ann&eacute;e. Au lieu de passer l'&eacute;t&eacute; en majeure partie dans la maison &agrave; Cessenon, je me faisais plut&ocirc;t nomade. C'est une &eacute;valuation plus compliqu&eacute;e. Certainement j'aurais du mieux l'organiser pour avoir pu &eacute;viter certaines improvisations ennuyantes et co&ucirc;teuses. Mais entre tous ses atouts il y avait s&ucirc;rement la distance que j'ai pu prendre des ann&eacute;es pr&eacute;c&eacute;dentes avec ses bricolages aussi s&eacute;duisants et imposants. Je ne tomberai plus dans cette pi&egrave;ge.

<P>Entre ces atouts il faut r&eacute;v&eacute;ler aussi les d&eacute;couvertes --en partie pr&eacute;vues-- dans la r&eacute;gion,  engendr&eacute;es par d'autres points de vue physique: Des chambres d'h&ocirc;tes vari&eacute;es comme &agrave; Olargues, &agrave; Murviel, &agrave; Prades et &agrave; R&eacute;als. De nouveau, le changement de point de vue physique a prouv&eacute; la pr&eacute;pond&eacute;rance dans la transformation de mes sentiments et de mes id&eacute;es pr&eacute;con&ccedil;ues. Avec ces acquis, l'ann&eacute;e prochaine, j'opterai pour passer quatre mois, ou plus, dans la maison. J'esp&egrave;re que le climat me le permettera. Avec la serre, que Ghislaine a pr&eacute;vue de construire vers le sud-est, une pi&egrave;ce amplement ensoleill&eacute;e le matin, je peux compter sur des matins plus agr&eacute;ables aux mois de Mai et Septembre. A voir!

<P>"Quoi encore?", je vous entend dire.
Comme d'habitude, j'ai lu beaucoup, surtout des revues et des journaux fran&ccedil;ais pour me mettre au courant de l'atmosph&egrave;re fran&ccedil;aise. Aussi un livre n&eacute;erlandais, que me firent cadeau mes amis n&eacute;erlandais pr&egrave;s de Narbonne, et le dernier livre de Milan Kundera, curieusement d'origine fran&ccedil;aise, mais paru en espagnol seulement jusqu'&agrave; maintenant.

<P>Il y avait, cette ann&eacute;e, une autre mani&egrave;re de lire. Log&eacute; chez mes enfants &agrave; Prades, mes quatre(!) petites-filles apprirent rapidement que je ne pouvais pas r&eacute;sister donner lecture quand ils me mettaient un livre d'enfant sous le nez. Et avec plaisir! Chacun &agrave; son tour venait avec son livre pr&eacute;f&eacute;r&eacute;. Je suis persuad&eacute; que donner la lecture pour l'enfant va plus loin que d'entendre --ou m&ecirc;me de r&ecirc;ver avec-- l'histoire racont&eacute;e. 
Du c&ocirc;t&eacute; grand-p&egrave;re j'avoue qu'il arrivait que les histoires m'ennuyaient par son mani&eacute;risme trop naïf ou pour son insipidit&eacute;. En m&ecirc;me temps, j'&eacute;tais impression&eacute; par la clart&eacute; et la simplicit&eacute; des frases &eacute;voquant des images ou sentiments complexes. N&eacute;anmoins, le plaisir d'avoir les enfants sur mes genoux et leur confiance enfantine, ont infirm&eacute; toute consid&eacute;ration litt&eacute;raire.

<P>J'en ai la preuve. C'est ainsi pour l'enfant jusqu'au point o&ugrave; l'histoire n'a plus d'influence. Les deux cadettes, trois ans, imitant leur soeurs a&icirc;n&eacute;es, venaient de temps en temps avec des livres illustr&eacute;s fran&ccedil;ais trouv&eacute;s dans la maison. Je les ai pris sur mes genoux et sans aucune objection je me mettais &agrave; lire en fran&ccedil;ais. Aucune r&eacute;action de rejet, ni d'incompr&eacute;hension! Ma voix et l'ambiance suffisaient pour leur &eacute;coute attentive:

<P>La lecture des journaux et des revues est fortement int&eacute;ressante, pas seulement pour ses actualit&eacute;s ou sa partie redactionnelle, mais aussi pour son "ton qui fait la musique". J'alterne entre les journaux nationaux et r&eacute;gionaux et, en passant, je les m&eacute;lange avec ma r&eacute;colte de journaux etrangers que je puise sur l'Internet. Ainsi transpire un peu de cette g&eacute;n&eacute;ralisation impossible: le caract&egrave;re national fran&ccedil;ais. C'est par les diverses mani&egrave;res de raconter les m&ecirc;mes histoires, et de les expliquer diff&eacute;remment devant le lectorat en vue, que se forme cette g&eacute;n&eacute;ralisation &eacute;ph&eacute;m&egrave;re. Je trouve cette "meta-information" aussi en la mesure dans laquelle on a dramatis&eacute;e ou d&eacute;dramatis&eacute;e une affaire. Et, aux derniers le bons, je n'oublie jamais de jeter un coup d'oeil sur le courrier des lecteurs, l&agrave; o&ugrave; le coeur d'un peuple se d&eacute;nude encore plus. Je suis attir&eacute; par cette lecture. Ces effets flous me donnent une base de compr&eacute;hension, bien qu'elle soit subjective. D'abord c'est pratique pour un &eacute;tranger comme moi: Bien souvent elle me donne de l'information factuelle.

<P>Les journaux comptent implicitement avec un certain acquis culturel, intellectuel, national ou r&eacute;gional. Pour un &eacute;tranger comme moi, tous les journaux d'un pays sont pleins des petites et grandes &eacute;nigmes, invisibles pour un initi&eacute;. Ni la ma&icirc;trise de la langue, ni les visites r&eacute;p&eacute;t&eacute;es et prolong&eacute;es suffisent pour les rem&eacute;dier. Il y a, par exemple, la tradition scolaire acquise dans sa jeunesse, une figure culte de cette &eacute;poque, ou une abr&eacute;viation informelle. Ils comptent avec la connaissance des origines d'une affaire avec, &agrave; la fois, des sous-entendus tellement implicite qu'on ne les retrouve jamais dans aucun ouvrage de r&eacute;f&eacute;rence: "Tout le monde le sait". Cela g&eacute;n&egrave;re des curieuses discussions: mon interlocuteur ne comprend pas ma question, &eacute;tant trop &eacute;vidente pour lui. Ce n'est pas seulement "Le Canard Encha&icirc;n&eacute;" qui est presque incompr&eacute;hensible pour le non-initi&eacute;. Avec la lecture de plusieurs narrations, tr&egrave;s souvent, il va de soi. J'ai mieux compris, par exemple, les probl&egrave;mes de la Corse et du Pays Basque par la lecture parall&egrave;le des sources fran&ccedil;aises et espagnoles. En m&ecirc;me temps, ma base de compr&eacute;hension pour le fin des sentiments r&eacute;publicains, ou de l'unit&eacute; d'&eacute;tat, dans les deux pays, s'est &eacute;largie; une diff&eacute;rence dont les habitants, souvent, ne se rendent pas compte.

<P>Mais, mes chers amis, apr&egrave;s cette r&eacute;flexion sur la lecture, n'allez pas croire que je me suis mis dans de beaux draps avec mon statut de "l'&eacute;tranger sans rel&acirc;che". Au contraire! Cela me rend le monde encore plus &eacute;nigmatique, f&eacute;erique, et plein de d&eacute;fis pour aller &agrave; la recherche de l'inconnu. Cela nourrit mon esprit de curiosit&eacute;. Vraiment, c'est une invitation permanente &agrave; &ecirc;tre moi-m&ecirc;me au fond de mon coeur, un flaneur/ observateur de la rue. Pas besoin de comprendre "Le Monde Dans Son Entier". Le monde, pour moi, c'est plut&ocirc;t un gruy&egrave;re avec plus de trous que de fromage. La substance ne forme que des petits morceaux, les miettes incoh&eacute;rentes mais avec le go&ucirc;t et l'arome. Ils me laissent r&ecirc;ver d'un entier merveilleux.

<P>Si j'&eacute;tais rest&eacute; en France depuis ma premi&egrave;re visite en 1947, j'aurais pu comprendre Le Canard Encha&icirc;n&eacute; et il est s&ucirc;r, que mon monde e&ucirc;t &eacute;t&eacute; plus clair et plus transparent: tout comme La R&eacute;publique et l'Etat Jacobin pour les fran&ccedil;ais. Ma vie m'a men&eacute; ailleurs. Elle m'a submerg&eacute; dans plusieurs cultures occidentales, presque sans me laisser une culture de r&eacute;f&eacute;rence. Chaque culture se presente avec son Canard Encha&icirc;n&eacute;, incompr&eacute;hensible au d&eacute;but, mais, comme avec la lecture parall&egrave;le des journaux, j'y trouve des miettes coh&eacute;rentes, et je les savoure. Et de l'entier? Je ne m'en fou pas totalement. Je le garde comme mon r&ecirc;ve ch&eacute;ri. C'est un conte de f&eacute;es changeant, comme un kal&eacute;idoscope. Changeant avec l'arriv&eacute;e des miettes neuves et savoureuses que Le Grand Narrateur m'offre. Peut-&ecirc;tre il n'y a pas un grand &eacute;cart entre mes petits-enfants et ma lecture parall&egrave;le des journaux. Voulez vous un exemple r&eacute;cent?

<P>--"Cette absence de dialogue social est-elle aussi un des ingr&eacute;dients de la violence?"
<BR>--"En France, le dialogue social n'existe que dans le rapport de force. On ne sait discuter qu'&agrave; chaud. C'est lorsque les d&eacute;cisions tombent que les salari&eacute;s se mobilisent (...)"
<BR>J'avais trouv&eacute; cette demie-miette dans une interview dans le "Lib&eacute;ration" de 12 ao&ucirc;t 2000.

<P>Moins de six semaines plus tard, l'autre demie-miette s'est pr&eacute;sent&eacute;e: La France est "surprise" par un blocus le plus brutal qui puisse exister pour une augmentation du prix de l'essence, belle et bien pr&eacute;vue par les autorit&eacute;s qui se montr&egrave;rent "surprises" aussi. Pourquoi "surprise"? Qui?

<P>Comment vous appreciez ce petit bout de gruy&egrave;re? 
<BR>A l'oeil? La cro&ucirc;te? 
<BR>--"Pas fleur bleue", j'ose dire, "avec des moisissures d&eacute;plac&eacute;es, n'est ce pas?"
<BR>Au doigt? La p&acirc;te?
<BR>--"Pas tr&egrave;s souple, plut&ocirc;t une cassure grenue comme le gouda trop vieux".
<BR>A l'odorat?
<BR>--"Incontestablement l'odeur trop m&ucirc;re, bouquet trop d&eacute;velopp&eacute;"
<BR>Au go&ucirc;t?
<BR>--"L'&egrave;re de papa, d&eacute;j&agrave; vu, du XIX si&egrave;cle"
<BR>Somme toute?
<BR>--"Insipide, il me rend triste". 
<P>Vous me comprenez? La France est un Grand Pays? Non?

<P>Avec cette &eacute;valuation de mon s&eacute;jour en France.
<BR>J'esp&agrave;re que vous me pardonniez de ne pas tenir ma promesse.

<P>Je vous salue cordialement, G&eacute;rard

<P><FONT SIZE="-1">
<BR>http://perso.wanadoo.fr/gerard.van-eyk
<BR>&copy; 2000, G.H.A. van Eyk, escritor itinerante.</FONT>
<HR>
</TD></TR></TABLE></CENTER>
</BODY>
</HTML> 