<HTML>
<TITLE>Ma Lettre de Voyage N&#186; 7</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><B><FONT FACE="Arial,Helvetica" SIZE="+2">Ma Lettre de Voyage N&#186; 7</B>
<BR><FONT FACE="Arial,Helvetica" size="-1">Yzerfontein, l'Afrique du Sud, mardi 22 fevrier 2000</center>

<P><FONT FACE="Arial,Helvetica">Chers amis,

<P>Je suis d&#233;j&#224; depuis plus d'un mois dans ce pays. Il me reste encore deux mois. J'ai pass&#233; une semaine au Cap, pour m'orienter. Puis une semaine &#224; Stellenbosch, le centre de la viticulture, pour &#234;tre au vrai go&#251;t du climat m&#233;diterran&#233;en. Apr&#232;s, j'ai trouv&#233; une petite cabane ici &#224; Yzerfontein sur la c&#244;te ouest. J'ai decid&#233; d'y rester pour <I>&#233;crire &amp; lire</I>. Avec sa distance acceptable du Cap (84 km) et de Stellenbosch (150 km) c'est un point de d&#233;part convenable pour visiter les autres r&#233;gions de la province du Cap. Je n'envisage pas de visiter les r&#233;gions de l'Est et Johannesbourg. Mais je l'ai choisi surtout parce que cette cabane est vraiment au bord de la mer. Il n'y a qu'un gazon d'une dizaine de m&#232;tres suivi d'une plage rocheuse ou vivent --et crottent(!)-- des go&#233;lands, des sternes, des cormorans et d'autres oiseaux marins. &#192; quarante m&#232;tres c'est la mer. Je pourrais voir Buenos Aires. Un peu vers le droit commence le <I>16 Miles Beach</I>, une plage tr&#232;s large sans aucune colonisation o&#249; je me prom&#232;ne chaque matin. C'est vraiment idyllique, ma cabane au bord de la mer.

<P>Le village est tr&#232;s tranquille. M&#234;me un peu trop. Malgr&#233; sa plage spacieuse, cette c&#244;te est ignor&#233;e. Les habitants du Cap pr&#233;f&#232;rent la c&#244;te sud qui est pour eux &#224; la m&#234;me distance: Ils vivent, &#224; vrai dire, 'entre deux mers'. Par l&#224;, les plages ne sont pas aussi formidables, mais l'infrastructure est beaucoup plus d&#233;velopp&#233;e. Le facteur d&#233;cisif est la temp&#233;rature de l'eau. Celle-ci est determin&#233;e par l'ocean Indien avec son courant chaud venant de l'&#233;quateur. Ici nous avons l'Atlantique avec son courant froid: Le Benguela venant directement du p&#244;le Sud. J'ai mesur&#233; 12,2 &#186;C sur la plage. En hiver on y voit des baleines!

<P>Le choix d'articles dans le supermarch&#233; est tr&#232;s limit&#233; et donne l'impression que le prochain ravitaillement n'est pas pr&#233;vu avant No&#235;l 2000. Heureusement, tous les jours, il y a un journal de qualit&#233;; quelquefois deux. &#192; 25 km dans l'int&#233;rieur, il y a Darling, un village comme dans un western, avec sa rue principale tr&#232;s large et rien de plus. Ici je trouve un bureau de poste, un distributeur automatique de billets de banque et un supermarch&#233; convenable. (&#192; 75 km vers le nord se trouve Vredenburg, ancienne station de chasse &#224; la baleine, avec un vrai supermarch&#233;.) Darling est connu pour sa r&#233;serve naturelle de fleurs sauvages et pour sa floriculture. Il y a, par exemple, un floriculteur n&#233;erlandais qui cultive des orchid&#233;es pour l'exportation mondiale en alternance avec sa production en France, dans la M&#233;diterran&#233;e. J'en ai vue de similaires au Chile.

<P>Officiellement, Yzerfontein est un village, un <I>township</I>, mais en r&#233;alit&#233; ce n'est plus que trois cents maisons tr&#232;s luxueueses habit&#233;es pendant les mois d'&#233;t&#233;. Cela explique sa tranquillit&#233; hors saison. La construction de nouvelles villas, au contraire, va &#224; grande allure. Je vois partout des villas inachev&#233;es et des parcelles &#224; b&#226;tir '&#224; vendre'.

<BR>-- &quot;Rien que des villas de luxe&quot;, m'a dit la pr&#233;sidente du conseil du 'township': &quot;Pas des <I>buildings</I>, ni tourisme de masse&quot;.

<BR>-- &quot;Avez-vous vu nos travaux pour l'infrastructure&quot;, elle continua, &quot;les r&#233;verb&#232;res, les places de stationnement et les trottoirs?&quot;

<P>En fait, j'avais d&#233;j&#224; vu partout des bordures de trottoirs et des lampadaires en train d'&#234;tre plac&#233;s. M&#234;me dans les quartiers o&#249; il n'y avait que des parcelles &#224; b&#226;tir <I>&#224; vendre</I>. Un soir tr&#232;s beau et calme, assis sur mon gazon au bord de la mer, je m'&#233;tais d&#233;j&#224; imagin&#233; la disparition de cette vue splendide des milliers d'&#233;toiles, maintenant clairement visibles par l'absence de la lumi&#232;re artificielle. Je ne r&#233;pondis rien parce qu'elle s'&#233;tait fix&#233;e sur le progr&#232;s et l'augmentation du prix de vente des terrains, et moi sur la perte de mon petit paradis d'une rare beaut&#233;.

<BR>-- &quot;On aura beaucoup de lumi&#232;re dans les rues. Vous savez, il y a beaucoup de crimes dans notre pays. Cet endroit doit &#234;tre en toute s&#233;curit&#233;&quot;, elle ajouta encore, mais je n'&#233;tais plus &#224; l'&#233;coute.

<P>Mon journal de tous les jours est <I>Die Burger</I> en Afrikaans. L'autre est <I>Cape Times</I>, en Anglais. Faute d'une connexion facile &#224; Internet, je ne peut lire les journaux internationaux comme d'habitude. Mais avec ma tr&#232;s puissante radio de poche, et une antenne improvis&#233;e, j'ai acc&#232;s aux Ondes Courtes. Je suis reguli&#232;rement aux &#233;coutes des &#233;metteurs mondials. Contrairement, ici &#224; Yzerfontein, &#233;tant en dehors des &#233;metteurs M.F. des r&#233;gions populeuses, l'offre locale se limite &#224; deux &#233;metteurs &#224; Ondes Moyennes: l'un en Afrikaans et l'autre en Anglais. Malheureusement les deux stations n'offrent pas de musique. Cela me manque vraiment: une sonate de Mozart, ou une chose pareille, de temps en temps.

<P>Je comprends assez bien l'Afrikaans du journal et de la radio. L'Afrikaans tient ses racines dans le N&#233;erlandais du 17&#232;me siecle. Prononc&#233; il me para&#238;t comme le Flamand rurale ou le Z&#233;elandais des &#238;les. Inversement, on comprend assez bien mon N&#233;erlandais, pourvu que je le prononce clairement et lentement. &#192; premi&#232;re vue, l'Afrikaans parait tr&#232;s difficile &#224; lire. Depuis 1915 on l'&#233;crit suivant sa prononciation; comme l'Espagnol, mais beaucoup plus extr&#232;me. Pour cela son orthographe s'&#233;tait &#233;loign&#233;e fortement du N&#233;erlandais/Flamand. Pour un N&#233;erlandais comme moi, les mots ont perdu leur image famili&#232;re. Mais, apr&#232;s avoir surmont&#233; cet obstacle, je me suis delect&#233; d'une langue et d'une athmosph&#232;re vraiment insolite, inaccessible d'une autre mani&#232;re. Le <I>Cape Times</I> et <I>Die Burger</I> portent les m&#234;mes actualit&#233;s et d&#233;battent des m&#234;mes th&#232;mes. Politiquement ils sont tr&#232;s proches. Malgr&#233; cela, il semble d&#233;crire un autre pays. Une diff&#233;rence curieuse, difficile &#224; expliquer.

<P>Et de quoi &#233;crit-on? C'est un pays en plein d&#233;veloppement, ou mieux, en plein re-d&#233;veloppement, parce que les 64% noirs, exclus par <I>l'apartheid,</I> sont en train d'&#234;tre integr&#233;s rapidement dans une nouvelle soci&#233;t&#233;: La Renaissance Africaine. Je suis en pr&#233;mi&#232;re ligne, pas seulement par les deux journaux mais aussi par les deux &#233;metteurs de radio. Les derniers ont tous les jours des programmes dans lesquels le public participe activement. Les sujets ne sont pas futiles du tout, &#224; la fois m&#234;me courageux: racisme, viol (l'Afrique du Sud a le chiffre le plus &#233;lev&#233; du monde), SIDA (aussi le chiffre le plus &#233;lev&#233; du monde), exp&#233;rience personnelle avec l'apartheid, ou le nouveau <I>apartheid renvers&#233;</I>, et tant d'autres aspects de ce changement drastique et rapide. Ces programmes, avec les lettres-aux-&#233;diteurs et les rencontres personnelles, me donnent ce que je cherche &#224; signaler: Le petit bonhomme aux &#233;v&#233;nements grandioses.

<P>Le mot-cl&#233; dans cette turbulence est <I>r&#233;conciliation</I>. Apr&#232;s toutes les atrocit&#233;s, physiques et mentales, il n'y a que cela: <I>r&#233;conciliation</I>. L'alternative aurait &#233;t&#233; un massacre sans pr&#233;c&#233;dent. Tout le monde le sais. On le prononce rarement. On absorbe les douleurs et les angoisses du changement parce qu'on sait qu'il y a une base commune: Cre&#233;r un nouvel &#233;tat ensemble. Les derniers jours nous avons eu la comm&#233;moration de la mise en libert&#233; de Mandela, cela ne fait que dix ans. La Nouvelle Constitution n'existe que depuis 1994. Tout est neuf: dans la politique, dans la vie commune, dans la vie sportive, dans les &#233;glises, partout. Il y a des b&#233;vues des nouveaux fonctionnaires et ministres d'&#233;tat &#224; vous couper le souffle. On d&#233;couvre n&#233;potisme entre les nouveaux politiciens, incomp&#233;tence ou faux pas sans mauvaise intention. On discute ces erreurs dans le plus petit d&#233;tail, mais on maintiens soigneusement cette atmosph&#232;re b&#233;n&#233;fique: <I>r&#233;conciliation</I>.

<P>J'ai vu des projets priv&#233;s dans la viticulture ou quelques <I>Boers</I> ont donn&#233; la main aux ouvriers noirs qui vivent tradionellement avec leurs familles dans un coin de terrain: Tr&#232;s pauvres, comme serfs <I>de facto</I>, parce qu'il n'y avait pas  d'autre alternative que les bidonvilles. Le <I>Boer</I> et sa femme avaient fait une offre g&#233;n&#233;reuse et courageuse pour qu'ils puissent obtenir une maison &#224; eux en deux ans et en m&#234;me temps apprendre tous les m&#233;tiers de la viticulture: des postes les plus simples qu'ils connaissaient d&#233;j&#224;, mais maintenant avec leur propre gestion, jusqu'aux postes sup&#233;rieurs et sp&#233;cialis&#233;s pour qu'ils puissent, finalement, &#233;quiper un <I>black winefarm</I> ind&#233;pendant. Pour la r&#233;alisation, l'offre contenait le don de 14 ha de vignoble, l'utilisation gratuite des caves et des laboratoires pour les quelques ann&#233;es &#224; venir, des cours de formation et le support professionnel des cadres du <I>Boer</I> en requ&#234;te. Le reste serait leur propre auto-gestion, constituant l'autre aspect de cette auto-formation. 

<P>Le projet fut un succ&#232;s. Apr&#232;s deux ans ils avaient d&#233;j&#224; leur maisons &#224; eux, mais ils ont d&#233;cid&#233; de les hypoth&#233;quer pour faire l'achat de 9 ha de vignoble avoisinant. Leur vin a re&#231;u des appr&#233;ciations tr&#232;s positives dans la presse sp&#233;cialis&#233;e. Quelques-uns font encore des &#233;tudes avanc&#233;es et ont visit&#233; des caves en France, en Californie et en Allemagne. Comment <I>l'apartheid</I> a cach&#233;, m&#234;me ni&#233;, ces talents somnolents.

<P>J'ai eu l'opportunit&#233; d'interviewer la femme d'un ouvrier noir de ce projet:

<BR>-- &quot;Les hommes, le soir o&#249; le <I>baas </I>les avait fait l'offre, avaient discut&#233; longuement. On s'&#233;tait m&#233;fi&#233; d'un nouveau truc des blancs. Retourn&#233; &#224; la maison, mon mari ne savait plus quoi faire. Je lui ai dit: 'suis ton coeur, je crois que c'est une offre digne de confiance'. Et avec ca on l'a finalement accept&#233;&quot;.

<BR>La femme du<I> Boer</I>, en expliquant le projet, m'avait dit:

<BR>-- &quot;Apr&#232;s notre offre, on n'a pas re&#231;u de r&#233;ponse positive pour quelques jours, seulement des questions n&#233;es de la m&#233;fiance et de la suspicion. Je m'&#233;tais d&#233;j&#224; dit: 'Au bout du compte c'est une esp&#232;ce ingrate', mais mon mari m'a dit: 'Ayons de la patience. Nous avons laiss&#233; parler notre coeur. Ils le comprendreront&quot;.

<P>Aujourd'hui, trois ans apr&#232;s, on ne peut plus entendre cette m&#233;fiance qui a mis en danger un projet cordialement d&#233;sir&#233; par chacun et qui a chang&#233; d&#233;finitivement pour le mieux le cours de la vie de beaucoup d'hommes, femmes et enfants.

<P>Avec &#231;a je termine Ma Lettre de Voyage de l'Afrique du Sud, 
<P>Cordialement,&nbsp;&nbsp;&nbsp;<font face="Lucida handwriting"><B>G&#233;rard</B>
<BR>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica" SIZE="+0">&copy; 1997 G.H.A. van Eyk,
escritor itinerante.</TD></TR></TABLE></CENTER>
</BODY>
</HTML>