<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0068)http://ourworld.compuserve.com/homepages/Gerard_Van_Eyk/itacaenl.htm -->
<HTML><HEAD>
<META content="text/html; charset=shift_jis" http-equiv=Content-Type>
<META content="MSHTML 5.00.2919.6307" name=GENERATOR></HEAD>
<BODY>
<TABLE width="100%">
  <TBODY>
  <TR>
    <TD width=100>&nbsp;</TD>
    <TD>
      <HR>
      <FONT size=+1>Ulises de nuevo en &Iacute;taca</FONT> 
      <P><B>Cap&iacute;tulo 9 de 'La Ignorancia', Milan Kundera</B><BR>(Segido por la 
      traducci&oacute;n en Holand&eacute;s por G&eacute;rard van Eyk) 
      <P>Durante sus veinte a&ntilde;os de ausencia, los &iacute;tacos conservaron muchos 
      recuerdos de Ulises, pero no le a&ntilde;oraban, mientras Ulises s&iacute; sent&iacute;a el 
      dolor de la a&ntilde;oranza, aunque no se acordara de nada. 
      <P>Puede comprenderse esta curiosa contradicci&oacute;n si reparamos en que la 
      memoria, para funcionar bien, necesita de un incesante ejercicio: los 
      recuerdos se van si dejan de evocarse una u otra vez en las conversationes 
      entre amigos. Los emigrados agrupados en colonias de compatriotas se 
      cuentan hasta la n&aacute;usea las mismas historias que, as&iacute;, pasan a ser 
      inolvidables. Pero aquellos que, como Irena o Ulises, no frecuentan a sus 
      compatriotas caen en la amnesia. Cuanto m&aacute;s fuerte es su a&ntilde;oranza, m&aacute;s se 
      vac&iacute;an de recuerdos. Cuanto m&aacute;s languedec&iacute;a Ulises, m&aacute;s olvidaba. Porque 
      la a&ntilde;oranza no intensifica la actividad de la memoria, no suscita 
      recuerdos, se basta a s&iacute; misma, a su propio sufrimiento. 
      <P>Tras acabar con los temerarios que quer&iacute;an casarse con Pen&eacute;lope y 
      reinar sobre &iacute;taca, Ulises se vio obligado a convivir con gentes de las 
      que no sab&iacute;a nada. &eacute;stas, para halagarle, le abrumaban con todo lo que 
      recordaban de &eacute;l antes de que se fuera a la guerra. Y, convencidas de que 
      nada le interesaba m&aacute;s que su &iacute;taca (&iquest;c&oacute;mo no iban a pensarlo cuando &eacute;l 
      hab&iacute;a recorrido la inmensidad de los mares para volver de ella?), iban 
      machac&aacute;ndole con lo que hab&iacute;a ocurrido durante su ausencia, &aacute;vidas de 
      contestar a todas sus preguntas. Nada le aburr&iacute;a m&aacute;s que eso. &eacute;l s&oacute;lo 
      esperaba una cosa, que le dijeran por fin: "&iexcl;Cuenta!". Pero es lo &uacute;nico que 
      nunca le dijeron. 
      <P>Durante veinte a&ntilde;os no hab&iacute;a pensado en otra cosa que en regresar. 
      Pero, una vez de vuelta, comprendi&oacute; sorprendido que su vida, la esencia 
      misma de su vida, su centro, su tesoro, se encontraba fuera de &iacute;taca, en 
      sus veinte a&ntilde;os de andanzas por el mundo. Hab&iacute;a perdido ese tesoro, y s&oacute;lo 
      cont&aacute;ndolo hubiera podido reencontrarlo. 
      <P>Al abandonar a Calipso, durante so viaje de regreso hab&iacute;a naufragado en 
      Feacia, donde el rey le acogi&oacute; en la corte. All&iacute; hab&iacute;a sido un extra&ntilde;o, un 
      misterioso desconocido. A un desconocido se le pregunta: "&iquest;Qui&eacute;n eres? &iquest;De 
      d&oacute;nde vienes? &iexcl;Cuenta!". Y &eacute;l cont&oacute;. Durante ocha largos d&iacute;as de <I>La 
      Odisea</I>, recontruy&oacute; detallamente sus aventuras ante los feacios 
      at&oacute;nitos. En &iacute;taca, sin embargo, no era un extra&ntilde;o, era uno de ellos y por 
      eso a nadie se le ocurr&iacute;a de decirle: "&iexcl;Cuenta!" 
      <HR>
      <FONT size=+1>Ulysses terug in Itaca</FONT> <BR>(traducci&oacute;n en Holand&eacute;s, 
      vertaling in het Nederlands) 
      <P>Gedurende de twintig jaar van zijn afwezigheid, hadden de inwoners van 
      Itaca veel herinneringen aan Ulysses bewaard, maar ze misten hem niet. 
      Ulysses voelde het gemis echter hevig, hoewel hij zich niets van het 
      eiland herinnerde. 
      <P>Deze curieuze tegenspraak wordt begrijpelijk als wij er ons 
      rekenschap van geven dat het geheugen, om goed te functioneren, behoefte 
      heeft aan onafgebroken oefening: Als herinneringen niet van tijd tot tijd 
      worden wakker gemaakt in gesprekken met vrienden, verdwijnen ze voorgoed. 
      De emigranten die in groepen leven met landgenoten vertellen elkaar tot 
      vervelens toe dezelfde verhalen die, aldus, onvergetelijk worden. Maar wie 
      als Irena of Ulysses, zelden of nooit landgenoten ontmoeten, vervallen in 
      geheugenverlies. Hoe meer heimwee, hoe erger geheugenverlies. Hoe meer 
      Ulysses wegkwijnde, hoe meer hij vergat. Heimwee stimuleert het geheugen 
      niet, het roept geen herinneringen op, het heeft genoeg aan zichzelf, 
      geabsorbeerd als het is in zijn eigen pijn. 
      <P>Na zich ontdaan te hebben van de vermetelen die met Penelope wilden 
      trouwen en over Itaca wilden regeren was Ulysses genoodzaakt om met mensen 
      samen te leven waarvan hij zich niets herinnerde. Om hem te vleien 
      overstelpten ze hem met wat ze zich van hèm herinnerden van vòòr hij naar de 
      oorlog was vertrokken. En, overtuigd dat hem niets boven Itaca ging, (hoe 
      anders zou hij er zijn teruggekomen, nadat hij alle wereldzee&euml;n had 
      bevaren?), bleven ze steeds vertellen over wat er was gebeurd gedurende 
      zijn afwezigheid, en stonden gretig klaar om op zijn vragen te antwoorden. 
      Niets werkte hem meer op de zenuwen dan dat. Hij wachtte maar op &eacute;&eacute;n ding, 
      dat ze hem eens zouden zeggen: "Vertel!". Maar dat was het enige wat ze 
      nooit zeiden. 
      <P>Gedurende twintig jaar had hij nooit aan iets anders gedacht dan aan 
      terugkeren. Maar, eenmaal terug, zag hij met een schok dat zijn leven, de 
      essentie van zijn leven, zijn centrum, zijn diepste schat, zich niet in 
      Itaca bevond, maar in zijn twintig jaar zwerven over de wereld. Deze schat 
      was hij nu kwijt en alleen door er over vertellen zou hij die terug kunnen 
      vinden. 
      <P>Toen hij Calipso had verlaten, op zijn reis terug, had hij schipbreuk 
      geleden in Feacia, waar de koning hem aan het hof ontving. Daar was hij 
      een vreemdeling geweest, een mysterieuze onbekende. 
      <P>Aan een onbekende vraag je: "Wie ben je?, Waar kom je vandaaan?, 
      Vertel!". En hij had verteld. Gedurende acht lange dagen van <I>De 
      Odyssee</I> reconstrueerde hij de details van zijn wederwaardigheden aan 
      de stomverbaasde inwoners van Feacia. 
      <P>In Itaca, daarentegen, was hij g&eacute;&eacute;n vreemdeling, hij was er een van de 
      hunnen en daarom kwam het in niemand op om hem te zeggen: "Vertel!" 
      <HR>
      <FONT size=-1>Vertaling van Hoofdstuk 9 van /Traducci&oacute;n de Cap&iacute;tulo 9 de: 
      <BR>Milan Kundera, La Ignorancia, Tusquets Editores S.A. Barcelona, April 
      2000 <BR><BR>Eindhoven, vrijdag/viernes 26 Mei/Mayo 2000 
      <BR>Vertaling/traducci&oacute;n: G&eacute;rard van Eyk <BR>&copy; traducci&oacute;n 2000, G.H.A. van 
      Eyk</FONT> 
      <HR>
    </TD>
    <TD width=100>&nbsp;</TD></TR></TBODY></TABLE></BODY></HTML>
