<HTML>
<HEAD>
	<TITLE></TITLE>
	<META NAME="AUTHOR" CONTENT="Boel, van Eyk, Wigman">

</HEAD>
<CENTER><TABLE WIDTH="80%"><TR><TD>
<BODY>
<HR><HR>
<P><B>	DAS
A-B-C DES KLEINSCHALIGEN MARKETINGS</B>
<P>ein Methode f&uuml;r das kleine Unternehmen
<UL><UL>
<li>Patrick Boel
<li>G&eacute;rard van Eyk
<li>Trudy Wigman
</UL></UL>
<BR><BR>
<P>Eine vorl&auml;ufige Ausgabe (nicht Corrigiert)
<br>&Uuml;bersetzung: Christel Schanzenbach 

<HR><HR>
<a name="INDEX"></a><FONT SIZE="-1">
<DL><DT><b>INHALTSVERZEICHNIS</B>
<DD><BR><a href="kmduits3.htm#VWD">VORWORT ZUR DEUTSCHEN AUSGABE</a>
<BR><a href="kmduits3.htm#VW">VORWORT</a>
<BR><a href="kmduits3.htm#E">EINLEITUNG</a>
<DT><BR><B>DAS A-B-C DES KLEINSCHALIGEN MARKETINGS</B>
<DD><BR><a href="kmduits3.htm#1">1. KLEINSCHALIGE UNTERNEHMEN</a>
<BR><a href="kmduits3.htm#2">2. DAS A-B-C DES KLEINSCHALIGEN MARKETINGS</a>
<BR><a href="kmduits3.htm#3">3. DIE PERSON DER UNTERNEHMERIN</a>
<BR><a href="kmduits3.htm#4">4. MARKETERKUNDUNG</a>
<BR><a href="kmduits3.htm#5">5. MARKETING-MIX</a>
<DT><BR><B>NETZWERKE/ NETZWERKELN</B>
<DD><BR><a href="kmduits3.htm#6">6. DAS PERS&#214;NLICHE NETZWERK</a>
<BR><a href="kmduits3.htm#7">7. NETZWERKE/ NETZWERKELN</a>
<BR><a href="kmduits3.htm#8">8. NETZWERKE/LN BEIM START</a>
<BR><a href="kmduits3.htm#9">9. TAUSCHEN</a>
<DT><BR><B>MARKTFORSCHUNG</B>
<DD><BR><a href="kmduits3.htm#10">10. MARKTFORSCHUNG</a>
<BR><a href="kmduits3.htm#11">11. DIE PHASEN DER MARKTFORSCHUNG</a>

</FONT>
</DL>
<HR><HR>
<a name="VWD"></a>VORWORT ZUR DEUTSCHEN AUSGABE

<P>&quot;Die Niederlande&quot; - zwei Worte, die in Deutschland zumeist Bilder von
Tulpenzwiebeln, Windm&uuml;hlen, Grachten, K&auml;se und
Holzschuhen wachrufen. Ein friedliches Bild, das die Wirklichkeit nur
sehr verzerrt wiedergibt. Wie es entstanden ist, mag an dieser Stelle
dahingestellt bleiben; auf jeden Fall wissen es Werbeagenturen eifrig
zu ihrem Nutzen zu gebrauchen: um ihre Produkte au&szlig;erhalb der
Landesgrenzen zu verkaufen bzw. jedes Jahr Millionen
Tourist/inn/en ins Land zu holen. Wer h&auml;tte nicht schon einmal
etwas vom Keukenhof geh&ouml;rt, oder kennt nicht das blonde,
rotb&auml;ckige 'meisje' vom Gouda-K&auml;se?
<P>Daneben gibt es nat&uuml;rlich auch die Nachrichten &uuml;ber die
Drogenszene und &uuml;ber Gemeinden, die ernsthaft auf die
Forderungen von Hausbesetzer/inn/en eingehen. Das
sind Kl&auml;nge, die da &uuml;ber die Grenze des Nachbarlandes
zu uns her&uuml;berwehen, die eine ganze Gruppe von Leuten
sichtbar verunsichert, w&auml;hrend eine andere Gruppe ihren beinahe
schon verlorengegangenen Traum von einem 'besseren Leben' nun doch
noch verwirklicht glaubt.

<P>Zwei Dinge jedenfalls sollten deutlich sein:
<UL>
<LI>In den Niederlanden ist eine ganze Menge in Bewegung (gekommen).
<LI>Die Leute dort verstehen es, Gesch&auml;fte zu machen (ohne es unbedingt
an die gro&szlig;e Glocke zu h&auml;ngen).
</UL>

Und aus beiden l&auml;&szlig;t sich eine Menge lernen; zumindest
lohnt die M&uuml;he einer n&auml;heren Betrachtung. Das
vorliegende Buch ist der Beweis daf&uuml;r.

<P>Es geht von einer g&auml;nzlich anderen Betrachtungsweise als der
allgemein &uuml;blichen aus. Das ist sowohl seine schwache als auch
gleichzeitig seine starke Seite. Bei der &Uuml;bersetzung raufte ich
mir oft die Haare: Viele Worte haben in der deutschen Sprache einen
Beiklang, der im holl&auml;ndischen g&auml;nzlich fehlt. &Uuml;ber
die geistige Gesundheit oder die eigene Kreativit&auml;t zu sprechen,
ist genauso 'normal', wie zum Telefonh&ouml;rer zu greifen, um
sich mit jemandem aus dem Gemeinderat zu verabreden. Die in deutschen Landen so
gerne und viel heraufbeschworene 'M&uuml;ndigkeit des B&uuml;rgers'
scheint in den Niederlanden greifbarer und an die Stelle getreten zu
sein von Devotheit, Obrigkeitsglauben und des Gef&uuml;hls der
eigenen Ohnmacht. Im Mittelpunkt steht dabei die &Uuml;berzeugung,
da&szlig; das eigene Handeln wichtig ist; als Ma&szlig;stab und
Wegweiser dient die sehr pers&ouml;nliche Gewi&szlig;heit, 'das Beste
gegeben zu haben'. (Nicht die Suche nach objektivem und
unangreifbaren Perfektionismus, der somit von jede/m
gebilligt werden m&uuml;&szlig;te!)

<P>Vor diesem Hintergrund ist eine interessante Entwicklung der
letzten Jahre zu sehen, die der 'kleinschaligen
Betriebsgr&uuml;ndungen'. Mehrere Faktoren haben sie zustande
gebracht und wesentlich beeinflu&szlig;t:

<UL>
<LI>die Suche von einzelnen Personen nach der eigenen Identit&auml;t und
M&ouml;glichkeiten, sie auch zu leben (als Folge des Jahres &quot;68&quot;
und der Zeit danach),

<LI>eine lange Tradition als Handelsvolk, das offen gegen&uuml;ber dem
Gesch&auml;ftemachen ist (Geld stinkt nicht, oder?),

<LI>das Problem der Arbeitslosigkeit und die Suche nach L&ouml;sungen, worauf
im folgenden n&auml;her eingegangen wird. 
</UL>
<P>W&auml;hrend es einerseits mehr als genug Arbeit zu verrichten gilt,
entspricht andererseits das Angebot an bezahlten Arbeitspl&auml;tzen
in keinster Weise der Nachfrage. Viele schlauen Menschen scheinen
genau zu wissen, wie dieses Problem zu l&ouml;sen sein m&uuml;&szlig;te.
Doch bislang und inzwischen &auml;ndert sich an der Situation nichts.
L&auml;nder und Gemeinden, Arbeits- und Sozial&auml;mter
plus die Arbeitslosen selbst m&uuml;ssen mit der Tatsache leben,
da&szlig; nicht genug bezahlte Arbeitspl&auml;tze vorhanden
sind.

<P>Aber was ist, wenn ein einzelner Mensch den Eindruck hat, er/sie k&ouml;nne
f&uuml;r sich selbst einen Arbeitsplatz schaffen (d.h. einen eigenen
Betrieb gr&uuml;nden)? Von 'Obrigkeitsseite' gibt es
mindestens drei M&ouml;glichkeiten, darauf zu reagieren:

<OL>
<LI>Prima, soll er/sie doch. Aber ohne unser Zutun. Wir drehen sofort alle
Geldkr&auml;ne dicht (Arbeitslosen- bzw. Sozialhilfe, ...)
<LI>Gute Idee, solange es uns nicht mehr kostet als bislang. Arbeitslosengeld
/-hilfe oder anderes m&uuml;ssen wir eh' zahlen. Und wer wei&szlig;,
vielleicht wird ja tats&auml;chlich etwas draus?
<LI>Ein ausgezeichneter Gedanke! Vielleicht k&ouml;nnen wir sogar etwas
zum besseren Gelingen beitragen? Und gegen&uuml;ber der
Voraussicht von 10, 20 Jahren langer Zahlungen bis zum Rentenalter
m&uuml;&szlig;te sich das doch zur&uuml;ckverdienen?
</OL>

<P>In den Niederlanden haben viele Institutionen und Gemeinden den dritten
Weg gew&auml;hlt, wobei es dahingestellt sein mag, ob idealistische oder finanzielle &Uuml;berlegungen den Ausschlag gegeben haben. Das Ergebnis ist jedenfalls, da&szlig; ein
interessiertes, offenes und stimulierendes Klima gegen&uuml;ber Klein(st)betrieben entstanden ist. Die Hilfestellungen sind zahlreich: Unter gewissen Voraussetzungen k&ouml;nnen Leute
unter Weiterzahlung ihrer Sozialhilfe, o.&auml;., einen eigenen Betrieb beginnen, um in der Anlaufphase &uuml;ber die Runden kommen zu k&ouml;nnen; in manchen F&auml;llen sogar mit einem Kredit vom Sozialamt oder der Gemeinde. Die verschiedenen Gemeinden leisten unterschiedliche Hilfestellungen: direkte, kleine finanzielle Starthilfen, oder Schaffung von subventionierten, bezahlbaren Betriebsr&auml;umlichkeiten, kostenlosen Beratungsstellen, Kursusangeboten, ... Auch die Banken fangen an umzudenken. Der Erfolg der 'Triodosbank' (vergleichbar mit der der &Ouml;kobank in Frankfurt) hat viel dazu beigetragen. Die 'neuen' Unternehmer/inn/en scheinen
kommerziell interessant geworden zu sein - selbst wenn sie ohne Schlips und Aktenkoffer erscheinen und Kredite beantragen, die weit unter der beinahe schon magischen Grenze von 150.000 liegen (dieser Betrag wurde 'fr&uuml;her' von den Banken als f&uuml;r sie
'lohnenswert' angesehen).

<P>Die Meinungen &uuml;ber die Wirksamkeit dieser unterschiedlichen
Ma&szlig;nahmen - und ob sie nun tats&auml;chlich bei der
jeweils gew&uuml;nschten Zielgruppe anschlagen - sind ebenso geteilt
wie die Erfolge der kleinen Betriebe: Einige verschwinden sehr
schnell wieder von der Bildfl&auml;che, andere 'schaffen' es.
<P>Eines jedenfalls ist sicher: Niemand zweifelt mehr ihr Daseinsrecht an. Das
mitleidige L&auml;cheln &uuml;ber Leute, die sich f&uuml;r die
Kleinschaligkeit als eine der M&ouml;glichkeiten aussprachen, ist
verschwunden. Es gelingt auch nicht mehr, sie in das Bild von
'hoffnungslos idealistischen Weltverbessern' zu dr&auml;ngen:
Leute, die ungepflegte, lange Haare und Wollsocken tragen und sich
entweder in verr&auml;ucherten Hinterzimmern von
Kneipen aufhalten oder sich auf einem Bauernhof versuchen.
Falls dieses Bild jemals berechtigt war, heute stimmt es ganz sicher
nicht mehr; es ist farbenfroher geworden und hat viel mehr
Facetten. Genau wie die kleinschaligen Betriebe und die
Unternehmer/inn/en selbst.

<P>Das vorliegende Buch ist aus dieser Kleinschaligkeits-Bewegung
heraus entstanden und ist gleichzeitig ein Teil von ihr. Ich
habe bei der &Uuml;bersetzung darauf verzichtet, allen
m&ouml;glichen Beikl&auml;ngen aus dem Wege zu gehen. Einige
Worte habe ich im Original stehen gelassen 'Kleinschaligkeit',
z.B., sie sprechen f&uuml;r sich selbst. Und: dies ist auch die
Absicht des Originals. 


<P>Dieses Buch ist eine Anregung zum selber und weiter Denken und Tun: auf die
Suche gehen nach dem Inhalt der Dinge (auch bei alten und neuen
Worten), einen Inhalt, den Du ihnen selbst geben solltest und kannst
- genau wie Deinen W&uuml;nschen und Deinen Vorstellungen &uuml;ber
Deinen (neuen) Betrieb.

<P>Alle Klarheit restlos beseitigt?
<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="300">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT FACE="ARIAL,HELVETICA" SIZE="-1">&quot;Genau so wenig, wie gro&szlig;e soziale Ver&auml;nderungen zustande kommen
ohne Musik (wie Emma Goldman sagte: <FONT COLOR="RED">"Wenn ich nicht tanzen kann, ist es nicht meine Revolution"</FONT>), genau so wenig kommen sie zustande ohne Worte und Ausdr&uuml;cke, die erst einen Traum &uuml;ber Ver&auml;nderung in unseren K&ouml;pfen kreieren.&quot; (Gloria Steinem)
</TD></TR></TABLE>
<a href="kmduits3.htm#INDEX">INDEX</A>
<hr>

<P><a name="VW"></a><b>V O R W O R T</b>

<P>&Uuml;ber 'kleinschalige Marketing' wird inzwischen in den Niederlanden
mit gro&szlig;er Selbstverst&auml;ndlichkeit gesprochen. Als
dieser Begriff 1979 zum ersten Mal auftauchte, wurde er in
Unternehmenskreisen beinahe als Provokation aufgefa&szlig;t, weil er
viele Theorien des landl&auml;ufigen Marketingdenkens mit
Fragezeichen versah. Seitdem hat sich einiges ge&auml;ndert.
<P>Wir haben die 'Start-Welle' mitgemacht und das wachsende Interesse f&uuml;r
die Klein(st)betriebe, als treibende Kraft f&uuml;r Erneuerung
und bei der Schaffung neuer Arbeitspl&auml;tze, miterlebt. Doch
ist es auffallend, da&szlig; noch immer auf eine verfremdende
Art &uuml;ber das Unternehmen, den Betrieb gesprochen wird, und
so wenig &uuml;ber die Unternehmerin, den Unternehmer, die
Person also, die der Betrieb ist. Dieser scheinbar so geringe
Unterschied ist von grundlegender Bedeutung, um das Ph&auml;nomen
des kleinschaligen Unternehmens und damit gleichzeitig des
kleinschaligen Marketings verstehen zu k&ouml;nnen.

<P>1984 erschien die erste Auflage dieses B&uuml;chleins. Mit dem neuen A-B-C-Konzept des kleinschaligen Marketings wurde Abstand gewonnen zu den bekannten, herk&ouml;mmlichen vier 'P's. Dieses B&uuml;chlein ist in den gesamten Niederlanden in zahllosen Kursen f&uuml;r Unternehmer/innen benutzt worden. Gleichzeitig haben
verschiedene Menschen die Theorie rund um das kleinschalige Marketing weiter entwickelt. Deshalb diese dritte, &uuml;berarbeitete und erweiterte Auflage, die neben Patrick
Boel durch Gerard van Eyk und Trudy Wigman geschrieben wurde.
<P>Ausgehend vom A-B-C lenken wir unser spezielles Interesse auf das 'P' von der
Person der Unternehmerin/ des Unternehmers, aber jetzt in
der Umsetzung f&uuml;r das kleinschalige Unternehmen. Beim
Kleinschaligen Marketing dreht sich schlie&szlig;lich alles
um die Person. Netzwerkeln als T&auml;tigkeit liefert viele
erneuernde Erkenntnisse. Das pers&ouml;nliche Netzwerk hat sich
dabei als ein wichtiges Mittel erwiesen.
<P>F&uuml;r diejenigen, die selbst ihren eigenen Markt erforschen wollen,
sind verschiedene Methoden entwickelt worden. Wir beschreiben eine
Anzahl davon ausf&uuml;hrlich, eben um zu zeigen, was Du mit dem
'B' von B&auml;uerinnenverstand in der Praxis anfangen kannst.

<P>Um die Lesbarkeit des Buches zu vergr&ouml;&szlig;ern und gleichzeitig
einer der am meisten auffallenden Entwicklungen im Betriebsleben
gen&uuml;ge zu tun, n&auml;mlich den unternehmenden Frauen, wird im
weiteren Text die weibliche Form gebraucht. Selbstverst&auml;ndlich
sind damit sowohl M&auml;nner als auch Frauen gemeint,
Unternehmerinnen und Unternehmer.
<P><a href="kmduits3.htm#INDEX">INDEX</A>

<hr>
<p><a name="E"></a><B>E I N L E I T U N G</B>

<P>'Kleinschaliges Marketing': Zwei Worte, die aus total verschiedenen Denkwelten zu
kommen scheinen. Sie machen es beinahe zu einem unverst&auml;ndlichen,
aber gleichzeitig auch herausfordernden Begriff. Es ist tats&auml;chlich
schwierig, eine passende Definition f&uuml;r kleinschaliges Marketing
zu geben. Andererseits ist das auch nicht gleich notwendig. Jede hat
wohl eine mehr oder weniger vage Vorstellung bei diesen Worten.
Wir wollen mit diesem Buch erreichen, da&szlig; diese Vorstellung
etwas 'farbiger' wird und mehr Gestalt bekommt. Und, was nat&uuml;rlich
viel wichtiger ist, wir wollen das 'wie' des kleinschaligen
Marketings aufzeigen.

<P>Jede Unternehmerin hat inzwischen sicher erkannt, da&szlig; sie Marketing
betreiben sollte. Aber das 'wie' ist immer ein gro&szlig;er
Stolperstein.

<P>Die landl&auml;ufigen B&uuml;cher &uuml;ber Marketing und auch viele der
Kurse und Studien sind haupts&auml;chlich zugeschnitten auf gro&szlig;e Firmen mit ihren spezialisierten Abteilungen, Fachkr&auml;ften
und externen Beraterinnen. Sie gehen von einer bestimmten Auffassung
&uuml;ber das Unternehmen aus, einschlie&szlig;lich der Person der
Unternehmerin und der Kundin. Die Unternehmerin mit einem kleinen
Betrieb erkennt in dieser Sichtweise ihre eigenen Marketing-Probleme
nicht wieder.

<P>Das war f&uuml;r uns der Grund, um uns in das Marketing in einem kleinen
Betrieb zu vertiefen.

<P>Weil kleinschaliges Marketing nicht losgel&ouml;st von dem kleinschaligen
Betrieb/Unternehmen betrachtet werden kann, beginnt das Buch hiermit.
Hoffentlich bekommt dann der Begriff 'kleinschalig' in diesem
Zusammenhang auch gleich etwas mehr Inhalt.

<P>Uns interessiert haupts&auml;chlich das Wie. Deshalb die Wahl f&uuml;r
das &quot;A-B-C&quot; des kleinschaligen Marketings. Es ist eine
andere Betrachtungsweise. Normalerweise wird die Marketingtheorie an
den vier P's aufgeh&auml;ngt. Nicht, da&szlig; die P's wertlos sind;
aber f&uuml;r das kleinschalige Marketing m&uuml;ssen sie neu
gedeutet werden. Netzwerkeln - als T&auml;tigkeit - ist hierf&uuml;r
das Schl&uuml;sselwort.

<P>Uns interessiert die Unternehmerin als Person. In der Praxis h&auml;ngt
Unternehmen stark von den Menschen ab. Die Personen als Ausgangspunkte nehmen ist eines der wesentlichsten Dinge. Nicht die Unternehmerin an die Marketingtheorien anpassen, sondern - umgekehrt - mit der Unternehmerin als zentralem Punkt &uuml;ber Marketing
nachdenken. 

<P>Das wird in der Marktverkennung und im Marketing-Mix stark hervorgehoben,
wobei sich das A-B-C als vorz&uuml;gliches Hilfsmittel zeigt.

<P>Der zweite Teil dieses Buches geht tiefer ein auf Netzwerke bzw.
Netzwerkeln, sowohl in theoretischer als auch in praktischer
Hinsicht. Der kleine Betrieb funktioniert meistens dank eines
Netzwerkes von Leuten rundherum. Aber wie stellst Du es jetzt an, um
als Unternehmerin in Deinem eigenen Netzwerk zu netzwerkeln? Wie
funktioniert das?

<P>Der dritte Teil besch&auml;ftigt sich zur G&auml;nze mit Marktforschung
und geeigneten Methoden, um es selbst zu tun. Gerade durch dieses
Selbst-Tun kriegst Du einen guten Eindruck, woran Du mit einem
eigenen Betrieb beginnst. Deine Wahrnehmung steht dabei im
Mittelpunkt. Doch ist Marktforschung auch formell h&auml;ufig
notwendig. Sie bildet einen wichtigen Teil des Unternehmensplanes,
der heutzutage unentbehrlich ist, um die Mitarbeit von allerlei
Institutionen zu bekommen.

<P>Soweit im Telegrammstil der rote Faden dieses Buches. Neben dem Text enth&auml;lt
es zur Verdeutlichung viele Abbildungen und Beispiele. Vielleicht
dr&uuml;cken sie noch am besten aus, was wir mit 'kleinschaligem
Marketing' meinen.
<P><a href="kmduits3.htm#INDEX">INDEX</A>

<HR><HR>
<P><a name="1"></a><B>DAS A-B-C DES KLEINSCHALIGEN MARKETINGS</B>
<HR>
<P><B>1. KLEINSCHALIGE UNTERNEHMEN</B>
<P>'Kleinschalig' hat in gewissen Kreisen einen besonderen Klang bekommen.
Es symbolisiert eine Entwicklung vom Gro&szlig;en zum
Kleinen, vom M&ouml;glichen zum Alternativen, vom
Interesse f&uuml;r die Technik zum Interesse f&uuml;r den Menschen;
oder eben von 'gro&szlig;schalig' zu 'kleinschalig'.
Nat&uuml;rlich besteht die Neigung, hieraus Gegens&auml;tze
zu machen und noch viele andere gesellschaftliche
Entwicklungen hinzuzuziehen.

<P>In Wirklichkeit sind es weniger Gegens&auml;tze als Dinge, die
nebeneinander bestehen (m&uuml;ssen) und einander anf&uuml;llen.
Was allerdings in keinster Weise verhindert, da&szlig; diese
zwei Begriffe grundlegende Unterschiede beinhalten,
wenn es auf Unternehmen ankommt. Diese Unterschiede treten
erst in den Extremen deutlich hervor. In der Praxis
vermischen sich 'gro&szlig;schalig' und 'kleinschalig'
miteinander.

<P>Warum dann doch so viele Worte f&uuml;r den Begriff 'kleinschalig'?

<P>Am besten k&ouml;nnen wir das zeigen, wenn wir einige Kennzeichen
eines kleinschaligen Unternehmens nennen. Unsere These lautet, da&szlig; der Unterschied im Unternehmen auch zu einem Unterschied im Marketing f&uuml;hren mu&szlig;. Und das ist doch das
Thema dieses Buches, oder?

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">

<P><FONT FACE="ARIAL,HETVETICA"><B>Einige Kennzeichen eines kleinschaligen Unternehmens</B>

<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">DAS PERS&Ouml;NLICHE
<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">Die
Unternehmerin ist der Betrieb. Der Betrieb tr&auml;gt ihre
pers&ouml;nlichen Kennzeichen und ist damit eine Fortsetzung
ihrer Pers&ouml;nlichkeit.

<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">Je
gr&ouml;&szlig;er ein Betrieb wird, desto unpers&ouml;nlicher wird
sein &Auml;u&szlig;eres: es ist nicht mehr an die dort arbeitenden
Menschen gekoppelt.

<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">DIE KUNDIN
<P>
<FONT SIZE="-1" FACE="ARIAL,HETVETICA">Die
Kundin mit ihren W&uuml;nschen ist eine Gegebenheit. Es fehlt
dem kleinen Betrieb einfach an Mitteln, um sie im gro&szlig;en Rahmen
zu beeinflussen oder unbeachtet zu lassen. Eine stark auf die
Nachfrage gerichtete Vorgehensweise ist demnach eine
Grundvoraussetzung.

<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">Und
&uuml;berhaupt sind die meisten Kontakte mit der Kundin pers&ouml;nliche
Kontakte. Auch hier spielt wiederum die Person der Unternehmerin
und ihre Pers&ouml;nlichkeit eine viel gr&ouml;&szlig;ere Rolle.

<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">DIE FINANZIERUNG
<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">Der Betrieb kann zu Anfang ausschlie&szlig;lich pers&ouml;nliche Sicherheiten bieten, keine materiellen, gesch&auml;ftlichen. Das
erfordert folglich eine andersartige Kreditbeschaffung.

<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">DIE PRODUKTION
<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">Je kleiner ein Unternehmen ist, desto gr&ouml;&szlig;er ist der Faktor Arbeit. Der kleine Betrieb ist arbeitsintensiv anstelle von
kapitalintensiv.

<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">DAS MANAGEMENT
<P><FONT SIZE="-1" FACE="ARIAL,HETVETICA">Du entscheidest selbst. Zwischen ein paar Menschen ist eine Hierarchie nicht notwendig und ganz sicher nicht so komplex wie in einem Gro&szlig;betrieb. In der Verl&auml;ngerung hiervon liegt die beschr&auml;nkte Arbeitsteilung.
</td></tr></table>

<P>So w&auml;ren nat&uuml;rlich noch weitere Kennzeichen nennbar. Aber in diesem Zusammenhang geht es darum, den wesentlichen Unterschied
zwischen 'gro&szlig;schalig' und 'kleinschalig' zu sehen. 


<P>Einige Leute entscheiden sich bewu&szlig;t wegen dieses Unterschiedes.
Andere m&uuml;ssen einfach, weil sie nun 'mal klein anfangen.
<P>Gemeinsam ist ihnen auf jeden Fall, da&szlig; sie ein kleinschaliger Betrieb
sind.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">

<P><FONT FONT size="-1" FACE="arial,helvetica">&quot;PRACHTKERL&quot;

<P><FONT FONT size="-1" FACE="arial,helvetica">Das
Bild eines Unternehmers war fr&uuml;her sehr stereotyp und
leicht wiederzuerkennen. Wer annimmt, da&szlig; das heutzutage sicher
- nach allen gesellschaftlichen Entwicklungen - anders ist, irrt
sich gewaltig. Noch stets ist Sprache von einem 'Prachtkerl'.

<P>
<FONT FONT size="-1" FACE="arial,helvetica">Sehr
viele Unternehmer, um von den Unternehmerinnen einmal g&auml;nzlich
zu schweigen, passen schon l&auml;ngst nicht mehr in diesen Rahmen.
Logisch, da&szlig; sie dann auch nichts mit den daraus abgeleiteten
Methoden und Theorien anfangen k&ouml;nnen.
</td></tr></table>
<P><a href="kmduits3.htm#INDEX">INDEX</A>
<hr>
<a name="2"></a><B>2.DAS A-B-C DES KLEINSCHALIGEN MARKETINGS</B> 

<P>In den althergebrachten Marketing-B&uuml;chern dreht sich alles um die vier P's: Produkt, Promotion, Platz und Preis. Na ja, das wei&szlig;t Du dann. Aber wie geht es weiter?

<P>Das ist die eigentliche Frage, mit der sich manch' eine (beginnende) Unternehmerin herumschl&auml;gt. Mit den an den vier P's aufgeh&auml;ngten Marketing-Techniken kommst Du selbst nicht viel weiter. Die sind zu theoretisch, zu spezialisiert und oft auch einfach zu teuer.

<P>Anders gesagt: Die B&uuml;cher sind zweifellos ungemein interessant, aber sie verhelfen Dir als Unternehmerin, die es selbst tun will bzw. mu&szlig;, kaum zu praktikablen M&ouml;glichkeiten.

<P>Und so entstand die Idee des A-B-C's, womit Marketing zu etwas wird, mit dem Du auf logische Weise selbst loslegen kannst.

<P><B>A= ein DIN A 4-Blatt</B>
<P>Probiere einmal, auf nur einem DIN A 4-Blatt aufzuschreiben, um was f&uuml;r einen Betrieb es sich handelt, wie er funktioniert, was er
produziert, f&uuml;r wen, und was ihn so besonders macht. Dies ist eine ausgezeichnete &Uuml;bung und dient als Basis f&uuml;r Dein Verkaufsgespr&auml;ch, den Handzettel, den Unternehmungsplan.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">&quot;TELEFON-TEST&quot;
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Erkl&auml;re
einmal jemandem innerhalb von einer Minute, was f&uuml;r einen
Betrieb Du hast. Solch ein Test ist vergleichbar mit einer Situation,
wenn eine Kundin anruft, bei der Du Dich einf&uuml;hren
willst. Dann ist es auch nicht sinnvoll, eine weitschweifige
Geschichte zu erz&auml;hlen.

<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">DIE EINSEITIGE NOTIZ
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Proctor
und Gamble, ein sehr gro&szlig;er Betrieb in den USA, handhaben
als eisernes Prinzip, da&szlig; eine Notiz nicht l&auml;nger sein
darf als eine Seite. Das f&ouml;rdert zielgerichtete
Kommunikation und Beschl&uuml;sse &uuml;ber die wirklich wichtigen
Dinge &quot;... und schlie&szlig;lich sind wir keine
papierverarbeitende Industrie&quot;.
</td></tr></table>

<P><B>B= B&auml;uerinnenverstand</B>
<P>Marketing ist viel einfacher, als Du wahrscheinlich denkst. Auf das meiste kannst Du selbst kommen, zumindest, wenn Du anders
an die Dinge herangehst. 

<P>Diese Voraussetzung ist auch gleich das Schwierigste. Wenn Dir das
Unternehmerinnentum nicht in die Wiege gelegt wurde, ist solch ein
Umschalten ein gro&szlig;er Schritt: Umschalten von Deiner Sicht
als Privatperson zum Schauen als Unternehmerin.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">

<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">DIE GELBEN SEITEN
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">&quot;Schlag nach in den gelben Seiten&quot;, &quot;bl&auml;ttere im Branchenverzeichnis nach&quot; - dann wei&szlig;t Du gleich, wer
Deine Konkurrentinnen sind. (Hast Du &uuml;brigens den Slogan auch erkannt und den Fingerzeig?) Wenn Du sie mit Rei&szlig;zwecken auf einem Stadtplan markierst, hast Du einen
&Uuml;bersichtsplan der Niederlassungen in Deiner Branche.
<P>
<FONT SIZE="-1" FACE="ARIAL,HELVETICA">MODEFARBEN AUS DEM ... -KATALOG
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Versandfirmen
m&uuml;ssen ihrer Zeit voraus sein, also auch, was die neuen
Modefarben betrifft. Eine Frau in Gouda, die handbedruckte
Stoffe herstellt, ber&uuml;cksichtigt diesen 'Tip' in ihrer
Produktion.
</td></tr></table>

<P><B>C= Consistenz (Zusammenhang)</B>
<P>In einem Unternehmen h&auml;ngt alles mit allem zusammen. Als eine der ersten Bedingungen gilt, da&szlig; es dabei keine Widerspr&uuml;chlichkeiten gibt. Alle Leute sind schon so 'vorprogrammiert', da&szlig; sie sofort - und h&auml;ufig genug negativ - auf Widerspr&uuml;che reagieren.
<P>Vielleicht w&auml;re es besser, um von Ausgewogenheit zu sprechen. Nat&uuml;rlich darf auch etwas herausragen, wenn es durch etwas anderes ausgeglichen wird. Schlie&szlig;lich ist nichts perfekt; und ein paar &Uuml;berraschungen sind Prima. 

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD>&nbsp;</TD><TD BGCOLOR="#CCCCCC" WIDTH="350">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">DIE 'DIGITALEN' BUCHSTABEN
<BR><BR><BR>
<FONT SIZE="+6" FACE="ARIAL,HELVETICA">????
<BR><BR><BR>
<FONT SIZE="-2" FACE="ARIAL,HELVETICA">Beim Anblick dieser Buchstabentypen denken alle an ...?
</td></tr></table>

<P>Vorstehende Beispiele veranschaulichen, was mit dem A-B-C gemeint ist. Im Verlauf des restlichen Buches kommen wir immer wieder darauf zur&uuml;ck.
<P><a href="kmduits3.htm#INDEX">INDEX</A>
<HR>
<P><a name="3"></a><B>3. DIE PERSON DER UNTERNEHMERIN</B>
<P>Weiter oben hast Du bereits lesen k&ouml;nnen, da&szlig; die Person der Unternehmerin eine wichtige Rolle spielt in der Art und Weise
von Unternehmen. St&auml;rker noch: Das Unternehmen und die Person sind eine Einheit. Und diese Einheit ist der Betrieb. Kleinschalig Unternehmen bedeutet Du-selbst-sein (es sei denn,
Du spielst gerne und gut Theater). F&uuml;r die Kundin ist das Gesicht des Betriebes also das der Unternehmerin, das am meisten wiedererkennbare.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD>&nbsp;</TD><TD BGCOLOR="#CCCCCC" WIDTH="350">

<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">DAS 'GESICHT' EINES BETRIEBES
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">&Uuml;berlege Dir einmal, welches Gesicht f&uuml;r Dich zu welchem Betrieb geh&ouml;rt: beim Tante-Emma-Laden an der Ecke, dem Supermarkt, dem Kaufhaus, dem Versandhaus. In diversen Werbekampagnen wird versucht, gro&szlig;en Konzernen wieder ein 'Gesicht' zu geben. Eine einzelne (prominente) Person nimmt dabei einen herausragenden Platz ein.
</td></tr></table>

<P>Unternehmen beginnt demnach auch mit einer Portion Selbsterkenntnis. &quot;Was
bin ich f&uuml;r eine? Wie gehe ich mit Menschen um? Was macht mir
Spa&szlig;? Wie denke ich &uuml;ber Unternehmen? Was will ich mit
meinem Betrieb erreichen? Wen finde ich sympathisch? Vertraue
ich auf mich? Wie wirke ich auf andere? ... usw. ...&quot;

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD>&nbsp;</TD><TD BGCOLOR="#CCCCCC" WIDTH="350">
<P><FONT SIZE="+2" FACE="ARIAL,HELVETICA">WER DENKEN SIE EIGENTLICH DASZ SIE SIND? 
<BR><BR>
<P ALIGN="RIGHT"><FONT SIZE="-2" FACE="ARIAL,HELVETICA">(Und denken andere dar&uuml;ber genau so?)
</td></tr></table>

<P>Solch eine 'Selbsterforschung' wirkt vielleicht wie ein psychologischer
Test. Das ist es nat&uuml;rlich nicht. Du solltest nur einfach
einmal etwas &uuml;ber Dich selbst nachdenken, mit Deinem
B&auml;uerinnenverstand. Eigentlich m&uuml;&szlig;te die
Markterkundung mit solch einer Selbsterforschung beginnen.
Das Ergebnis ist von wesentlichem Einflu&szlig; auf das Wie, Was und
Warum des Betriebes. Die Betriebsf&uuml;hrung mu&szlig; auf die
Person der Unternehmerin zugeschnitten sein. Das ist
gleichzeitig einer der gro&szlig;en Pluspunkte des
kleinschaligen Unternehmens. Hier ist das noch m&ouml;glich.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<p><FONT SIZE="-1" FACE="ARIAL,HELVETICA">'NACHTEULE'
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Wenn Du eine Nachteule bist, lohnt sich die M&uuml;he, Deine Gesch&auml;ftszeiten daran anzupassen. Besprechungen am Abend sind f&uuml;r Dich dann kein Problem. Und morgens bis 11 Uhr mu&szlig; die Kundin eben ihre Nachricht auf dem Telefonbeantworter hinterlassen.
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">'NICHT VIEL REDEN, SONDERN MACHEN'
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Wenn Du keine Rednerin sondern eine Macherin bist, solltest Du keine Verkaufstechnik w&auml;hlen, die sich auf ein flottes Schw&auml;tzchen gr&uuml;ndet. Besser w&auml;re es in solch einem Falle, wenn Du der Kundin gleich etwas zeigen kannst, was f&uuml;r sich selbst spricht, wie z.B. ein Muster, eine Brosch&uuml;re, das
Schaufenster, eine Zeichnung usw.
</td></tr></table>

<P>Als Person und Unternehmerin stehst Du tats&auml;chlich auf der einen Seite des Marktes, und an der anderen Seite steht die Kundin, die Auftraggeberin. Das ist auch 'nur' ein Mensch. &quot;Was findet sie wichtig? Wie denkt sie? Welche Probleme hat sie?, welche Eigenarten?&quot;
<P>Zwischen dem Betrieb und der Kundin besteht ein Spannungsfeld. Genau das macht die Marktl&uuml;cke aus, es bestimmt die Arbeitsweise des
Betriebes und die Pr&auml;sentation.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<p><FONT SIZE="-1" FACE="ARIAL,HELVETICA">DIE PSYCHOLOGIE DES VERKAUFSPROZESSES
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Einen teueren (handgearbeiteten) Tisch wirst Du wohl kaum pl&ouml;tzlich, einer spontanen Eingebung folgend, kaufen. Vor dem Kauf spielt
sich ein ganzer Proze&szlig; ab: Du mu&szlig;t Dich erst an den Gedanken und den Preis gew&ouml;hnen und einen Entwurf ausw&auml;hlen, bevor Du dann tats&auml;chlich den Auftrag erteilst. Eine M&ouml;belmacherin mu&szlig; all' diese Schritte mit vollziehen und
die Kundin mit entsprechenden Informationen 'leiten'. Nicht zu eilig, weil das abschreckt, und nicht zu wenig, weil die Kundin dann zu keinem Entschlu&szlig; kommen kann. Und sehr gut zuh&ouml;ren, um herauszufinden, was die Kundin nun eigentlich genau will, um ein entsprechendes Angebot machen zu k&ouml;nnen.
</td></tr></table>

<P>Darum spielt bei der Markterkundung die Menschenkenntnis eine so wichtige Rolle. Nicht die einzige, weil Du auch noch Informationen ben&ouml;tigst &uuml;ber Produktionsmethoden, Preise
und viele andere Dinge. Aber mache in jedem Fall sorgf&auml;ltig
Bekanntschaft mit Deinen Kundinnen und Dir selbst!

<P>In einem kleinschaligen Betrieb ist nicht allein die Kundin K&ouml;nigin. Die Unternehmerin will schlie&szlig;lich selbst auch etwas. Sie
beginnt den Betrieb mit einer bestimmten Absicht. Das kann eine ganz simple sein: genug Geld zu verdienen. Aber es kann auch noch viel mehr dahinter stecken: &quot;Ich will endlich mein eigener Bo&szlig; sein&quot;, oder &quot;ich m&ouml;chte den ganzen Tag lang Kaffee trinken k&ouml;nnen&quot;, oder &quot;ich will etwas tun, was ich in meinem jetzigen Job nicht  kann&quot;.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Nicht nur die Kundin sollte zufrieden sein, sondern auch die Unternehmerin.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</td></tr></table>
<P>Es ist gut, wenn ein Betrieb ein deutliches, erkennbares Ziel hat. Aber es sollten nicht zu viele sein. Das wirkt verwirrend, sowohl auf die Unternehmerin als auch auf die Kundin.
<P>Die Selbsterforschung mu&szlig; also zu einer Wahl f&uuml;hren: Was ist wirklich wichtig. Das bekommt dann Vorrang und wird zum Leitfaden. Den Rest kannst Du vielleicht in ein paar Jahren verwirklichen.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">DER &quot;GROSZE TRAUM&quot;
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">vom menschen- und umweltfreundlichen Unternehmen: sinnvolle Produkte; hohe Qualit&auml;t; f&uuml;r alle erschwinglich; keinerlei
Gebrauch von sch&auml;dlichen Mitteln; alle m&uuml;ssen alles k&ouml;nnen und machen; Lohn entsprechend dem individuellen Bed&uuml;rfnis; keine Chefin; Teilzeitarbeit; Kontinuit&auml;t;
andere Bezahlungssysteme; eine neue gesellschaftliche Ordnung; ... ... 

</td></tr></table>

<P>Kleinschalig Unternehmen ist also nicht etwas, das sich zwischen 'Betrieben' und dem Markt abspielt, sondern zwischen Menschen. Als Unternehmerin
arbeitest Du in einem Netzwerk von Beziehungen: pers&ouml;nlichen Beziehungen. Das sind Beziehungen zu Kundinnen, Lieferantinnen, anderen Unternehmerinnen, zu Freundinnen und Bekannten. Es ist das Spiel des 'irgendwo etwas geh&ouml;rt haben', des Weitersagens, der Mund-zu-Mund-Reklame, 'Kontakte kn&uuml;pfen', 'Beziehungen pflegen', 'geben und nehmen', usw. Dazu geh&ouml;ren auch die mehr negativen Vorstellungen von 'Vereinsmeierei', 'Vetternwirtschaft', 'Bestechung' und 'Korruption'.

<P>Netzwerkeln, und hierbei liegt der Nachdruck auf der T&auml;tigkeit, spielt unserer Meinung nach eine gro&szlig;e Rolle im kleinschaligen
Marketing. Aber dazu ist es notwendig zu verstehen, worum es dabei geht. Deshalb beinhaltet dieses Buch eine Anzahl spezieller Kapitel &uuml;ber Netzwerke. Sie sollen mehr Einsicht geben in das Arbeiten mit Beziehungen, im Umgang mit Deinem pers&ouml;nlichen Netzwerk. Das ist n&auml;mlich ausgesprochen gut brauchbar bei der Markterkundung und beim Marketing. Der Marketing-Mix liefert dann die Mittel zum Netzwerkeln.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA">&quot;ANSICHTSKARTEN&quot;
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">
Wir sind daran gew&ouml;hnt, als Gesch&auml;ftskorrespondenz Briefe zu schreiben mit jeweils pr&auml;chtigen Standardformulierungen und schwerf&auml;lligen Schlu&szlig;s&auml;tzen. Versuch es doch einmal mit einer sch&ouml;nen Karte! Ein Vorbild f&uuml;r's Netzwerkeln mit vielen Vorteilen:
<ul>
<li><FONT SIZE="-1" FACE="ARIAL,HELVETICA">keine komplizierten, nichtssagenden Phrasen, weil daf&uuml;r der Platz nicht ausreicht;
<li><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Du bist gezwungen, nur das wirklich Wichtige zu schreiben (vergleichbar mit dem DIN A 4-Blatt);
<li><FONT SIZE="-1" FACE="ARIAL,HELVETICA">durch die Wahl der Karte kannst Du pers&ouml;nliches Interesse zeigen;
<li><FONT SIZE="-1" FACE="ARIAL,HELVETICA">ein Brief wird 'abgelegt' - aber eine sch&ouml;ne Karte bleibt oft lange an der Pinnwand h&auml;ngen und hat somit viel Aufmerksamkeitswert';
<li><FONT SIZE="-1" FACE="ARIAL,HELVETICA">es regt die Empf&auml;ngerin zu einer pers&ouml;nlichen Reaktion an.
</ul></td></tr></table>


<P>Wenn Netzwerkeln etwas g&auml;nzlich Unbekanntes f&uuml;r Dich ist, ist es
ratsam, erst die Kapitel 6 bis 9 zu lesen, bevor Du Dich dem 4. Kapitel widmest.
<P><a href="kmduits3.htm#INDEX">INDEX</A>
<hr>
<a name="4"></a><B>4. MARKTERKUNDUNG</B>
<P>&quot;Was mu&szlig;t Du erkunden?&quot; Im Prinzip gibt es darauf nur eine
Antwort: &quot;Was will die Kundin?&quot; Darum dreht sich alles.
Weil es letztendlich die Kundin ist, die das Fortbestehen eines
Betriebes sichert.
<P>Das Problem liegt nun darin, da&szlig; 'die Kundin' sehr viel will. Sie
hat nicht nur W&uuml;nsche bez&uuml;glich des Produktes selbst,
sondern auch noch dar&uuml;ber, wie es verkauft wird, die Bedienung,
womit, f&uuml;r wieviel, usw. usw. Also mu&szlig;t Du doch alles
erforschen.
<P>Bei Markterkundung/-forschung denken viele ziemlich schnell an
komplizierte Forschungsmethoden, Umfragen, Tests, und
dergleichen.
<P>Gl&uuml;cklicherweise
kann das f&uuml;r einen kleinen Betrieb ein ganzes St&uuml;ck
einfacher sein und auch weniger weit hergeholt.
<P><B>I. D u - s e l b s t</B>
<P>&quot;Was h&auml;lst Du eigentlich selbst von Deinen Ideen f&uuml;r Deinen
Betrieb? W&uuml;rdest Du selbst in solch einem Laden kaufen? Findest
Du es selbst auch sch&ouml;n? Findest Du es billig?&quot;
<P>&quot;Ja, nat&uuml;rlich,&quot; lautet wahrscheinlich Deine Antwort, &quot;ich
habe doch schlie&szlig;lich alles selbst bedacht.&quot; Denk dann
noch einmal gut dar&uuml;ber nach, doch jetzt mit einer geh&ouml;rigen
Portion Selbstkritik, Fachkenntnis und Gef&uuml;hl f&uuml;r die
Sache.

<P ALIGN="right"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">SERVICE
<BR><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Menschen sind empf&auml;nglich f&uuml;r Service, Du also auch. Versuche einmal, bei Dir selbst herauszufinden, bei welchen Eink&auml;ufen der Service Einflu&szlig; auf Dich hat und bis zu welchem Preis: vom Kauf eines Brotes, eines Plattenspielers bis hin zum Auftrag f&uuml;r einen Umbau.
</td></tr></table>

<P>Bist Du immernoch von Deiner Sache &uuml;berzeugt? Gut, nun gibt es n&auml;mlich einerseits bereits eine zufriedene Kundin, und andererseits hat die Unternehmerin damit eine bessere Grundlage, um mit &Uuml;berzeugung verkaufen zu k&ouml;nnen.
Das scheint eine &auml;u&szlig;erst subjektive Sichtweise. Doch die Unternehmerin ist privat auch Kundin. Folglich ist sie genau wie jede andere vorprogrammiert. Sie zeigt die gleichen
Reaktionen wie viele andere auf Reklame, das &Auml;u&szlig;erliche von Gesch&auml;ften, Anzeigen, den Pr&auml;sentationsstil usw. Also kann sie sich selbst sehr gut als Ma&szlig;stab nehmen.

<P ALIGN="right"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">UNTERNEHMEN IST GLAUBEN
<BR><FONT SIZE="-1" FACE="ARIAL,HELVETICA">H&auml;ufig wird der Eindruck geweckt, da&szlig; der Erfolg eines Unternehmens von der Marktforschung und dem Unternehmensplan abh&auml;ngt. Nat&uuml;rlich sind sie wichtig, doch an erster Stelle kommt sicher der eigene Glaube an den Betrieb. Um anderen etwas verkaufen zu k&ouml;nnen, mu&szlig;t Du selbst 200 %-ig daran
glauben. Das ist auch die Grundlage, um Dich durchzusetzen, wenn Du auf Hindernisse st&ouml;&szlig;t.
</td></tr></table>

<P><B>II.  K u n d i n n e n</B>
<P>Sobald der Betrieb l&auml;uft, k&ouml;nnen die eigenen Kundinnen helfen, die gelieferte Arbeit kritisch zu betrachten. Aber nicht nur das. Zusammen mit der Kundin bzw. der Auftraggeberin k&ouml;nnen neue Ideen entwickelt werden. Solche Kontakte m&uuml;ssen nat&uuml;rlich gut gekn&uuml;pft und umzorgt werden. Nichts ist so schwierig, wie
eine Kundin geradeheraus zu fragen, ob sie zufrieden ist - besonders, wenn Du selbst zweifelst. Darum ist netzwerkeln, auch mit Deinen Kundinnen, so wichtig.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">

<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">&quot;Sind Sie zufrieden?&quot;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>....&quot;Dann sagen Sie es bitte weiter.&quot;</B>
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">&quot;Sind Sie unzufrieden?&quot; 
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<B>....&quot;Dann sagen Sie es bitte mir.&quot;</B>
</td></tr></table>

<P><B>III.  A n d e r e</B>
<P>Von anderen l&auml;&szlig;t sich eine Menge lernen, zu allererst von der Konkurrenz. Ein gutes Vorbild ist viel wert. Doch beschr&auml;nkt sich das nicht allein auf die Konkurrenz. Neue Ideen finden sich an den seltsamsten Stellen. H&auml;ufig sind Entwicklungen in anderen Branchen der Ausl&ouml;ser f&uuml;r neue Errungenschaften in Deiner eigenen Branche. Oder oft kannst Du auch feststellen, da&szlig; Tendenzen und Trends aus den USA ein paar Jahre sp&auml;ter bei uns zu finden sind. Und meist hinkt das 'platte Land' den Gro&szlig;st&auml;dten hinterher.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">EINKAUFSZENTREN
<BR>Weshalb bleibst Du vor einigen Schaufenstern stehen, w&auml;hrend Du an anderen achtlos vorbeigehst? Was ist mit dem Gesch&auml;ft los, in das Du sicher niemals gehen wirst?
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Eine belebte Einkaufsstra&szlig;e ist ein offenes Nachschlagewerk f&uuml;r Verkaufstechniken, Einrichtungen, Preise und Werbungsm&ouml;glichkeiten. 
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">TRENDS
<BR>In den letzten Jahren sind die 'Croissanteries' in den
Einkaufsgebieten vorger&uuml;ckt. Wird es im n&auml;chsten Jahr die Naturkost-Welle 
sein?
</td></tr></table>

<P>Durch das Schauen lernst Du eine ganze Menge. Noch interessanter wird es jedoch, wenn Du Deine Gedanken und Erfahrungen auch mit jemandem
austauschen kannst. 
<P>Die Praxis zeigt, das letzteres nicht so einfach zu verwirklichen ist. Die meisten Unternehmerinnen sehen einander als Konkurrentinnen, oder die eine will nicht zur&uuml;ckstehen hinter der anderen im Erz&auml;hlen &quot;wie fantastisch es doch alles l&auml;uft&quot; oder ... Eine neue Herausforderung also f&uuml;r Dein Netzwerk.

<P><B>IV.  D i e  P r e s s e</B>
<P>Die Presse ist eine wichtige Informationsquelle. Sowohl in Fachzeitschriften als auch in regionalen Zeitungen und Hauswurfsendungen stehen interessante Dinge &uuml;ber neue Entwicklungen, wichtige Ereignisse, Regelungen usw.
<P>Die Zeitungen enthalten zudem zahllose Vorbilder f&uuml;r das Layout und den Inhalt von Anzeigen. Manchmal erfordert es einiges Nachdenken, um den Nutzen einer Information f&uuml;r den eigenen Betrieb zu erkennen. Aber das hat dann wieder alles mit dem &quot;B&quot; des A-B-C's zu tun.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">KUNDINNENINFORMATION
<UL><LI><FONT SIZE="-1" FACE="ARIAL,HELVETICA">Ein Betrieb, der Spielzeug f&uuml;r gehandicapte Kinder entwickelt, sch&ouml;pft aus Stellenanzeigen Informationen &uuml;ber Institutionen und Einrichtungen.
<LI>Ein B&uuml;ro, das baukundliche Ratschl&auml;ge an Bewohnerinnengruppen erteilt, erf&auml;hrt h&auml;ufig aus der Regionalzeitung, welche Gruppen Probleme haben.
<LI>Eine Holzdrechslerin verfolgt aufmerksam alle Brosch&uuml;ren der Umgebung, die an Touristinnen ausgeteilt werden. So wei&szlig; sie, wo jeweils M&auml;rkte stattfinden.
<LI>Eine Zeitschrift ver&ouml;ffentlichte k&uuml;rzlich eine &Uuml;bersicht des derzeitigen Cateringmarktes mit den zu erwartenden Entwicklungen.
<LI>Anzeigen von Betrieben zeigen, wie sie sich auf den neuen 'Seniorinnen-'Markt einstellen.</UL>
</td></tr></table>

<P><B>V. M a r k t f o r s c h u n g</B>
<P>Marktforschung an Hand von statistischem Material, Umfragen, Tests und anderen Methoden kann viel n&uuml;tzliche Information einbringen. Es kostet
allerdings eine ganze Stange Geld; jedenfalls, wenn Du es f&uuml;r Dich ausf&uuml;hren l&auml;&szlig;t. Und dabei ist es noch die Frage, ob die Forscherin wirklich mehr &uuml;ber die Branche wei&szlig; als Du.
<P>Manchmal t&auml;uschen die Ergebnisse auch. In einem kleinen Betrieb geht es nicht um die Frage, wie gro&szlig; der Markt ist, sondern ob Du in
der Lage bist, einen ausreichend gro&szlig;en Teil des Marktes zu versorgen, um bestehen zu k&ouml;nnen.

<P>Gl&uuml;cklicherweise sind inzwischen Marktforschungsmethoden f&uuml;r kleinschalige Unternehmen entwickelt worden. Damit kannst Du
selbst die n&ouml;tigen Daten sammeln, die Du f&uuml;r Deinen Betrieb brauchst. Wenn Du diese Angaben mit den Ergebnissen allgemeinerer Marktforschungsuntersuchungen kombinierst, kommst Du damit ziemlich weit.

<P>In der Fachpresse beispielsweise werden viele Marktforschungsergebnisse vorgestellt. Branchenorganisationen verf&uuml;gen &uuml;ber
noch mehr Angaben. Und ansonsten gibt es zahllose weitere Organisationen, wie die Industrie- und Handelskammern, Universit&auml;ten, Fachhochschulen, Innungen, Branchendienste, Gewerkschaften, Handwerkskammern, Beratungsstellen f&uuml;r Jung-Unternehmerinnen und den T&Uuml;V.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">DIE INDUSTRIE- UND HANDELSKAMMER
<BR>Manchmal erscheinen sie als l&auml;stiges Hindernis mit all den Vorschriften und Bewilligungen. Aber sie geben auch viele n&uuml;tzliche Information in ihrem monatlichen Blatt und der j&auml;hrlichen Wegweiserzeitung &uuml;ber die neuesten Subventionsm&ouml;glichkeiten.
</td></tr></table>

<P>In den Kapiteln 10 bis 14 steht ausf&uuml;hrlich beschrieben, welche Methoden f&uuml;r Dich als Unternehmerin brauchbar sind und wie Du sie anwenden kannst.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">

<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">TEST
<BR>Zeige Freundinnen und Bekannten den Namen, den Du Dir f&uuml;r Deinen Betrieb ausgedacht hast, und bitte sie anschlie&szlig;end, Dir zu sagen, woran sie bei diesem Namen denken. Was stellen sie sich vor, macht ein Betrieb mit solch einem Namen. Das gleiche kannst Du auch tun mit Deinem Gesch&auml;ftszeichen, Deinem Plan, oder ...
<P>
Einfach ausprobieren bei ein paar Menschen aus Deinem Netzwerk.
</td></tr></table>

<P>Markterkundung mit Hilfe der oben beschriebenen f&uuml;nf Quellen ist &auml;u&szlig;erst
geeignet zur Anwendung des A&nbsp;B&nbsp;C's. Eine genaue
Vorstellung des eigenen Betriebes vereinfacht die
Suche. Und Dich dann mit der 'Unternehmerinnen-Brille' auf
der Nase gut umschauen und den Verstand gebrauchen.
<P>Das verlangt allerdings einige &Uuml;bung. Es kostet Zeit, bevor Du
wei&szlig;t, worauf Du eigentlich achten mu&szlig;t, und bevor Du
erkennst, was Du damit anfangen kannst. Nicht jede ist es gew&ouml;hnt,
um mit anderen &uuml;ber diese Art Dinge zu reden.

<P>Damit ist &uuml;brigens noch ein wichtiger Aspekt der Markterkundung kurz
angedeutet worden, n&auml;mlich, da&szlig; sie st&auml;ndig
weitergef&uuml;hrt werden mu&szlig;. Der Markt ver&auml;ndert sich
permanent, und das erfordert eine Mit-Entwicklung.
Markterkundung mu&szlig; auch nach dem Start eisern weitergehen. Jede
- noch so gute - Idee ist nach einiger Zeit veraltet.
<P>Die Unternehmerin sollte dies nicht anderen &uuml;berlassen. Die
gewonnenen Informationen sind so wichtig f&uuml;r die
Betriebsf&uuml;hrung, da&szlig; nur die Unternehmerin selbst
beschlie&szlig;en kann und mu&szlig;, was damit geschehen soll.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">BUCHHALTUNG
<BR>Marketing wird nur allzu gerne verglichen mit der Buchhaltung. Am liebsten wird es der Buchhalterin &uuml;bertragen.
<P>Aber genauso wenig, wie Du der Buchhalterin das Geld-verdienen &uuml;berlassen kannst, kannst Du Dein Unternehmen Marketing-Fachleuten &uuml;bergeben. Kleinschaliges Marketing ist viel zu dicht mit dem Unternehmen verwoben, um es aus den H&auml;nden zu geben.
</td></tr></table>
<p><a href="kmduits3.htm#INDEX">INDEX</A>
<HR>
<P><a name="5"></a><B>5.  M A R K E T I N G - M I X</B>
<P>Ein Betrieb pr&auml;sentiert sich auf zahllose Arten der Au&szlig;enwelt,
vom Handzettel bis hin zur Farbe der Eingangst&uuml;r. Einmal
geht es dabei um Kundinnenwerbung, ein anderes Mal um
Verbesserung des Images, oder darum, einen bestimmten Eindruck
zu erzielen, oder um Information, oder die Versorgung
Deines Netzwerkes.

<P>Es erfordert eine ganze Menge Flei&szlig;, um genau herauszubekommen,
auf welche Weise Du das als Unternehmerin alles tun kannst bzw.
solltest. Zusammengefa&szlig;t bilden all' diese Mittel den
Marketing-Mix.

<P>F&uuml;r den Marketing-Mix gilt wie f&uuml;r kaum etwas anderes, da&szlig;
er consistent, zueinander passend sein mu&szlig;.
Gegens&auml;tzlichkeiten st&ouml;ren das Bild und verringern die
Wirkung. Format, Verpackung, Stil, Farbwahl, Ton, Preis,
Ausstaffierung usw. sollten aufeinander abgestimmt sein. Die
Pr&auml;sentation weckt bestimmte Erwartungen, die das Produkt oder
die Dienstleistung danach erf&uuml;llen, wahr machen mu&szlig;.

<P>Es ist schwierig, ganz allgemein anzugeben, was der ideale Marketing-Mix
ist. Was bei dem einen Betrieb ausgezeichnet wirkt, kann bei einem
anderen zuviel des Guten sein.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">KLEINANZEIGEN
<BR>Ein Fortbildungszentrum gibt Nachhilfeunterricht. Zuerst lie&szlig;
es f&uuml;r 100 DM pro St&uuml;ck normale Anzeigen drucken, die
nat&uuml;rlich bei diesem Betrag nicht gerade riesig ausfielen.
Keine einzige Kundin reagierte. Das wurde schlagartig anders
nach 2 aufgegebenen Kleinanzeigen. Offensichtlich
wurden diese Spalten durch die Zielgruppe bis zum letzten
Buchstaben 'verschlungen'.
</td></tr></table>

<P>Die Markterkundung liefert - wenn es gut geht, zumindest - viele
Informationen dar&uuml;ber, wie andere Betriebe in der entsprechenden
Branche vorgehen. Daraus entsteht ein erster Ansatz f&uuml;r den
Marketing-Mix. Sp&auml;ter kann er mit eigenen Ideen erg&auml;nzt
werden.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">REKLAME-BUDGET
<BR>&quot;Wieviel Geld mu&szlig; ich nun eigentlich f&uuml;r Reklame ausgeben?&quot; Eine oft gestellte Frage. Doch ist die Frage verkehrt formuliert. Das Budget ist abh&auml;ngig von dem notwendigen Marketing-Mix. Und wenn Du den wissen willst, dann sieh Dir einmal 'die Konkurrenz'
an.
</td></tr></table>

<P>Der Marketing-Mix verfolgt drei Ziele:
<OL>
<LI>Namensbekanntheit
<LI>Bildformung / Image
<LI>Information(-s&uuml;bertragung).
</OL>

<P>Zum Marketing-Mix geh&ouml;rt alles, was mit dem Verkaufen zu tun hat. Das ist sehr viel, aber nicht genug.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">&quot;FERTIG IN 3 STUNDEN&quot;
<BR>Die Produktionstechnik kann das wichtigste Verkaufsargument im Marketing-Mix sein. Das Auftauchen der Foto-Printl&auml;den ist ein gutes Beispiel daf&uuml;r.Die Kundin m&ouml;chte ihren Abzug schnell haben. Folglich ist eine Technik entwickelt worden, bei der die Entwicklungs- und Abzugsarbeiten wieder im Fotogesch&auml;ft selbst geschehen. Wie das Innenleben des Apparates aussieht, interessiert die Kundin nicht, wenn nur ihr Foto nachmittags
fertig ist. Da&szlig; es sich hierbei um ein produktionstechnisches 'Wunder' handelt, ist gleichzeitig andererseits das Verkaufsargument der H&auml;ndlerin gegen&uuml;ber dem Fotogesch&auml;ft. Doch wie der Apparat hergestellt wird, ist ausschlie&szlig;lich f&uuml;r die Fabrik von Interesse.
</td></tr></table>

<P>Um einen Eindruck zu vermitteln, was der Marketing-Mix alles beinhaltet, sind in dem folgenden Schema eine ganze Menge Aspekte aufgez&auml;hlt
worden. Sie sind in Gruppen zusammengestellt; einzelne Gesichtspunkte &uuml;berschneiden sich dabei teilweise. Dieses &Uuml;bersichtsschema l&auml;&szlig;t sich beim Aufstellen eines Marketingplanes prima als Checkliste gebrauchen. 

<P><B>&Uuml;bersicht des Marketing-Mixes</B>
<P><FONT SIZE="-1" FACE="ARIAL,HELVETICA">I. WAS DAS HAUS VERL&Auml;SST
<BR><table border="0" BGCOLOR="#CCCCCC"><TR><TD>
<B>a&nbsp;das Produkt / die Dienstleistung</B>
<BR>&#149;das Produkt selbst 
<BR>&#149;Mund-zu-Mund-Reklame
<BR>&#149;Muster, Probeexemplare
<BR>&#149;Fotoalben
<BR>&#149;
<BR>&#149;
</TD><TD>
<B>b&nbsp;Namensbekanntheit, Bildformung</B>
<BR>&#149;Gesch&auml;ftszeichen
<BR>&#149;Briefpapier, -umschl&auml;ge
<BR>&#149;Rechnungspapier
<BR>&#149;Verpackungsmaterial
<BR>&#149;Aufkleber, Visitenkarten, Werbegeschenke
</TD><TD>
<B>c&nbsp;Informationsmaterial</B>
<BR>&#149;Handzettel, Faltbl&auml;tter, Brosch&uuml;ren
<BR>&#149;Hefte, kleine B&uuml;cher
<BR>&#149;Plakate
<BR>&#149;Betriebszeitung
<BR>&#149;audio / visuel
<BR>&#149;
</TD></TR><TR><TD>
<B>d&nbsp;Presse</B>
<BR>&#149;Anzeigen
<BR>&#149;Presseberichte
<BR>&#149;Ank&uuml;ndigungen, Bekanntmachungen
<BR>&#149;Artikel
<BR>&#149;'free-publicity'
<BR>&#149;Interviews
</TD><TD>
<B>e&nbsp;Aktivit&auml;ten</B>
<BR>&#149;Messen, M&auml;rkte, Kundgebungen
<BR>&#149;Vortr&auml;ge
<BR>&#149;Sponsorinnenschaft
<BR>&#149;
<BR>&#149;
<BR>&#149;
<BR>&#149;
</TD><TD>
<B>f&nbsp;Kontakte</B>
<BR>&#149;Anrufbeantworter
<BR>&#149;Verkaufsgeschichte
<BR>&#149;
<BR>&#149;
<BR>&#149;
<BR>&#149;
<BR>&#149;
</TD></TR></table>

<P>II. R&Auml;UMLICHKEIT / STANDORT
<table border="0" BGCOLOR="#CCCCCC"><TR><TD>
<B>a&nbsp;Lage</B>
<BR>&#149;Erreichbarkeit
<BR>&#149;'passende Umgebung'
<BR>&#149;
<BR>&#149;
<BR>&#149;
</TD><TD>
<B>b&nbsp;Au&szlig;enseite</B>
<BR>&#149;Vorderseite
<BR>&#149;Schaufenster
<BR>&#149;Aush&auml;ngeschilder
<BR>&#149;Reklameschilder
<BR>&#149;Eingang
</TD><TD>
<B>c&nbsp;Einrichtung</B>
<BR>&#149;Stil des Inventars
<BR>&#149;&Uuml;bersichtlichkeit
<BR>&#149;Wege
<BR>&#149;Aufstellung der Produkte
<BR>&#149;
</TD></TR></table>

<P>III. DIE PERSON
<table border="0" BGCOLOR="#CCCCCC"><TR><TD>
<B>a&nbsp;Pers&ouml;nlichkeit</B>
<BR>&#149;Verhalten
<BR>&#149;Haltung
<BR>&#149;Sprachgebrauch / Wortwahl
</TD><TD>
<B>b&nbsp;Kleidung</B>
<BR>&#149;
<BR>&#149;
</TD><TD>
<B>c&nbsp;'Ausstrahlung'</B>
<BR>&#149;Selbstvertrauen
<BR>&#149;Interesse
<BR>&#149;(jugendliche) Begeisterung
</TD></TR></table>

<P>IV. ARBEITSWEISE
<table border="0" BGCOLOR="#CCCCCC"><TR><TD>
<B>a&nbsp;Verkaufstechniken</B>
<BR>&#149;Ladentisch
<BR>&#149;Marktstand
<BR>&#149;Versand
<BR>&#149;Offerten
<BR>&#149;Kopplungsverkauf
</TD><TD>
<B>b&nbsp;Arbeitsmethoden</B>
<BR>&#149;Produktionsweise
<BR>&#149;Pr&auml;sentationsweise
<BR>&#149;Prozeduren
<BR>&#149;
<BR>&#149;
</TD><TD>
<B>c&nbsp;Service</B>
<BR>&#149;Schnelligkeit
<BR>&#149;Vertrauensw&uuml;rdigkeit
<BR>&#149;Erreichbarkeit
<BR>&#149;
<BR>&#149;
</TD></TR></table>


<P>V. DER PREIS / KALKULATION<BR>
<table border="0" BGCOLOR="#CCCCCC"><TR><TD WIDTH="33%">
<B>a&nbsp;normaler Preis</B>
<BR>&#149;Was ist die Kundin gew&ouml;hnt?
<BR>&#149;
</td><TD WIDTH="33%">
<B>b&nbsp;maximaler Preis</B>
<BR>&#149;Was ist die Kundin bereit zu zahlen?
<BR>&#149;
</td><TD WIDTH="33%">
<B>c&nbsp;minimaler Preis</B>
<BR>&#149;Was ist noch glaubw&uuml;rdig f&uuml;r die Kundin?
<BR>&#149;
</TD></TR></table>

<P>PS:Der Selbstkostenpreis ist ausschlie&szlig;lich f&uuml;r Dich interessant
(um n&auml;mlich herauszufinden, ob sich das Gesch&auml;ft lohnt).</FONT>
<P><a href="kmduits3.htm#INDEX">INDEX</A>
<HR><HR>
<P><B>NETZWERKE / NETZWERKELN</B>
<HR>
<P><a name="6"></a><B>6. DAS PERS&Ouml;NLICHE NETZWERK</B>
<P>Schauen wir uns noch einmal die bekannte Eselsbr&uuml;cke mit den 4 P's an: Produkt, Preis, Platz und Promotion. Du fragst Dich wahrscheinlich, ausgehend vom kleinschaligen Marketing, wo Du in dieser Reihe die unternehmende Person unterbringen sollst. Sie ist immerhin diejenige, um die sich alles beim kleinschaligen Marketing dreht.
<P>Eigentlich ist die kleinschalige Unternehmerin selbst das Produkt. Die Kundin schaut sich zuerst Dich an: Wer bist Du? Was hast Du zu bieten? Erst danach f&auml;llt der Blick auf das Angebot, das Du in Deinen H&auml;nden h&auml;lst.
<P>Den Preis stellt dann Dein Selbstwertgef&uuml;hl dar: Was bist Du in Deinen Augen wert? Hast Du eine realistische Einsch&auml;tzung davon, was Du selbst und Dein Produkt wert sind?
<P>Das vierte P, das f&uuml;r Promotion steht, ist ebenfalls erkennbar: Kannst Du deutlich machen, was Du zu bieten hast und zu welchem Preis? Kommt Dein Angebot an bei den richtigen Leuten?
<P>Das dritte P, das P f&uuml;r Platz (oder auch Distribution, Vertriebswege) scheint sich nicht so einfach '&uuml;bersetzen' zu lassen. Von Gesch&auml;ftsketten bzw. Filialen kann keine Rede sein, ebensowenig wie von festen Vertr&auml;gen mit allerlei Zwischenh&auml;ndlerinnen. Wie l&auml;uft das dann bei der kleinschaligen Unternehmerin? Sie hat ein privates
und ein gesch&auml;ftliches Netzwerk von Beziehungen, Familie und Freundinnen, womit ihre 'Anwesenheit' realisiert wird. Dieses Netzwerk ist faktisch die Summe aus allen Informationskan&auml;len f&uuml;r das Produkt und die Promotion.
<P>Das erkl&auml;rt, warum beim kleinschaligen Marketing die Person der Unternehmerin und ihr Netzwerk so &uuml;beraus wichtig sind.
<P>Wie kommst Du nun an solch ein pers&ouml;nliches Netzwerk? Und wie kannst Du in Deinem eigenen Netzwerk netzwerkeln? Hast Du vielleicht schon eins und gebrauchst es eifrig? Darum geht es in diesem Abschnitt &uuml;ber Netzwerke.

<P><B>Schalterbeziehungen oder 'echte'?</B>
<P>In unserer modernen Gesellschaft sind die sachlichen, gesch&auml;ftlichen Beziehungen sehr erstarrt. F&uuml;r die Arbeitnehmerin besteht eine scharfe Trennung zwischen gesch&auml;ftlichen Beziehungen - mit der Chefin, der Arbeitgeberin, den Kundinnen - und pers&ouml;nlichen. Erst
nach Arbeitsende trifft sie ihre Freundinnen. Aber auch ansonsten stellen wir uns in unserer (Arbeiternehmerinnen)Gesellschaft stets mehr auf institutionalisierte Beziehungen oder
'Schalterbeziehungen' ein: beim Finanzamt, der Post, den Verbraucherzentralen, der Industrie- und Handelskammer und bei vielen anderen 'Schaltern'. Du wei&szlig;t genau, was Du dort holen willst bzw. liefern sollst - und auch, worauf Du 'Anspruch' hast.
<P>Das Selberkn&uuml;pfen von neuen Kontakten - und darauf f&uuml;r Dein &Uuml;berleben zu vertrauen - ist unbekannt und verunsichert. Kleinschaliges Unternehmen bedeutet jedoch pers&ouml;nlichen Umgang mit Kundinnen, Auftraggeberinnen und Kolleginnen. Dabei wird das
Pers&ouml;nliche und das Sachliche durcheinandergeworfen. Das ist neu. Wir sind meistens mit Schalterbeziehungen aufgewachsen. Die kleinschalige Unternehmerin mu&szlig; das Spiel mit Beziehungen, das Netzwerkeln, auf's Neue lernen. Auf's Neue: weil Netzwerkeln an sich sehr alt ist. Es ist unsere erste soziale Errungenschaft, &auml;lter als die ersten Schriftzeichen.
<P><a href="kmduits3.htm#INDEX">INDEX</A>

<HR>
<P><a name="7"></a><B>7. NETZWERKE / NETZWERKELN</B>
<P><B>Was sind Netzwerke? Was ist Netzwerkeln?</B>
<P>Als Hauptwort stehen 'Netzwerke' f&uuml;r eine Alternative f&uuml;r b&uuml;rokratische Organisationsstrukturen. Sie k&ouml;nnen die Form von festen Clubs annehmen, wie beispielsweise &quot;Rotary&quot; oder ein 'business-club'. Andere Beispiele: &quot;Die Mafia ist ein illegales Netzwerk.&quot;, oder &quot;Ich habe mein Netzwerk an die Wand gemalt.&quot; Auch ein lockerer Verband, wie ihn beispielsweise Briefmarkensammlerinnen bilden, die einander zu einem festen Zeitpunkt an einer bestimmten Stelle treffen, k&ouml;nnte als Netzwerk bezeichnet werden. Das gilt auch f&uuml;r Deine Freundinnen, die Du stets in Deiner Stammkneipe triffst.
<P>'Netzwerkeln' als T&auml;tigkeit bedeutet das Aufbauen, Unterhalten und Abbauen Deiner Kontakte. Es beinhaltet auch Fragen-stellen, Austausch von Neuigkeiten, Geschenken bzw. Visitenkarten, und selbstverst&auml;ndlich haupts&auml;chlich das 'normale' Gesch&auml;fte-machen. Die beste Art, ein Netzwerk zu unterhalten, besteht darin, es einfach zu gebrauchen. Tausch ist dabei ein wichtiger Faktor. Gleichwertiger Tausch ist der beste Baustein in Beziehungen von Menschen zueinander.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA">TELEFONNETZWERK
<BR>Einem
Frauenchor im Zipfel von Nordholland passiert es des &ouml;fteren,
da&szlig; Proben im letzten Moment abgesagt werden m&uuml;ssen.
Die Leiterin ruft dann nur einige Frauen an, und innerhalb k&uuml;rzester
Zeit wissen es alle 51 S&auml;ngerinnen. Keine Frau braucht mehr als
3 Anrufe zu t&auml;tigen.
</td></tr></table>

<P>Netzwerkeln als T&auml;tigkeit besteht aus der Kunst, Strukturen in der Welt zu
entdecken, innerhalb derer Du n&uuml;tzliche Verbindungen f&uuml;r Dich selbst und andere kn&uuml;pfen kannst. Alles, was Du dazu n&ouml;tig hast, sind ein paar Grundregeln - und die
&Uuml;berzeugung, da&szlig; es sich dabei um eine sinnvolle Besch&auml;ftigung handelt.

<P><B>Organisationen ohne Struktur</B>
<P>Das neue Interesse f&uuml;r das alte Ph&auml;nomen Netzwerk entstand in den 60-er Jahren im Zusammenhang mit verschiedenen erfolgreichen Emanzipationsbewegungen. Namentlich 'Black Power' und die Pfingstgemeinde in den USA erregten die Aufmerksamkeit der Forscherinnen. Beide Gruppen hatten eine lockere, dezentralisierte, segmentierte und unbrokratische Organisationsform. Die Forscherinnen beschrieben es als &quot;ein Fischnetz mit Maschen und Knoten unterschiedlicher Gr&ouml;&szlig;e, mit allerlei direkten und indirekten Verbindungen&quot;. F&uuml;r konventionelle Forscherinnen besa&szlig;en diese Organisationen keine Struktur.
<P>Netzwerkeln als T&auml;tigkeit r&uuml;ckte weiter ins Interesse als Teil des
Selbsthilfetrends. Dieser Trend entstand damals, als zu Beginn der 70-er Jahre die Beh&ouml;rden und die B&uuml;rokratien &uuml;berhaupt die ihnen zugewiesenen Aufgaben schlecht bzw. unn&uuml;gend ausf&uuml;hrten. Das Versagen der hierarchischen Strukturen bei der L&ouml;sung von gesellschaftlichen Problemen zwang die Menschen dazu, miteinander zu &uuml;berlegen. Das war die Geburtsstunde der 'Kleinschaligkeit' und der Wieder-Beginn des Netzwerkelns (als T&auml;tigkeit).

<P>F&uuml;r die kleinschalige Unternehmerin ist diese strukturelle R&uuml;ckkehr des Netzwerkelns allein von Interesse als Hintergrund f&uuml;r ihr eignes Netzwerk. Wie komme ich an Informationen? Wie verkaufe ich meine Dinge und Dienste? Wie stelle ich es an, da&szlig; mein Name im richtigen Moment an der richtigen Stelle genannt wird? Wie komme ich an das geheimnisumwitterte B von Beziehungen? Meinetwegen kann es ruhig die &auml;lteste soziale
Errungenschaft sein - ich m&ouml;chte lieber wissen, ob ich 'es' auch lernen kann.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA">AKTIONSNETZ
<BR>In einem Betrieb war es '&uuml;blich', da&szlig; schwangere
Arbeitnehmerinnen k&uuml;ndigten. Als Annette in andere Umst&auml;nde
kam, wollte sie bleiben. &quot;Welche Probleme sind zu erwarten?
Wer kann mir helfen, wenn sich das Durchbrechen dieser
schlechten Gewohnheit schwieriger erweist, als es mir jetzt
vorkommt?&quot;
<P>Eine Kollegin schl&auml;gt ein Wohnzimmertreffen vor und h&auml;ngt
sich ans Telefon. Innerhalb von zehn Tagen sitzen ein Dutzend Frauen
beieinander und besprechen alle juristischen, gef&uuml;hlsm&auml;&szlig;igen und praktischen Aspekte. Annette ist informiert. Das Netzwerk wird aufgehoben; aber sie wei&szlig;, wen sie um Hilfe angehen kann. Im Notfall kann das ganze 'Netz' wieder zusammen kommen.
</td></tr></table>

<P><B>Wie stellst Du das nun in der Praxis an?</B>
<P>Um gleich konkret zu werden, ein &auml;u&szlig;erst praktischer Rat. Leg' Dir - neben Deinem Adressb&uuml;chlein, Deiner Kartei oder den Angaben im PC - einen simpelen Satz kleiner Karten zu, auf die Du nur die Vornamen Deiner Bekannten schreibst. Am besten nimmst Du kleine Karten, die sich genauso einfach wie Patiencekarten verschieben lassen. Dabei geht es um 'warme' Kontakte; d.h. um Menschen, die Du gut kennst und die Dich gleichzeitig auch einigerma&szlig;en gut kennen. Du kannst sie ziemlich einfach um eine Gef&auml;lligkeit bitten; sei es auf Kredit, sei es im Austausch mit einer Gegenleistung. Solch eine Leistung kann im Durchgeben einiger Telefonnummern aus Deinem eigenen Netzwerk bestehen oder einer anderen kleinen Hilfe, um einen 'kalten' Kontakt etwas 'w&auml;rmer' zu machen.

<P><P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA">PROMOTIONSNETZWERK
<BR>Ghislaine leitet einen Kursus 'Einfacher studieren lernen' f&uuml;r
Sch&uuml;lerinnen und Studentinnen zwischen 14 und 24 Jahren.
Der Kursus dauert 1 1/2 Tage und ist sehr gut/hilfreich; doch ist es
ungemein schwierig, die Arbeitsweise und die Auswirkung
vorher zu beschreiben. Die Werbung l&auml;uft deshalb &uuml;ber
Mund-zu-Mund-Reklame der Ex-Teilnehmerinnen. Sie gibt jeder
Teilnehmerin einige Karten mit ihrem Namen und ihrer
Telefonnummer. Das Weiterempfehlen wird jetzt unterst&uuml;tzt
durch die Karte, die ebenfalls weitergegeben werden kann.
</td></tr></table>

<P>Gew&ouml;hne es Dir des weiteren an, bei jeder auftauchende Frage eben kurz
diese Karten in die Hand zu nehmen: Wen kann ich dieses am besten
fragen? Wer k&ouml;nnte eine Person kennen, die ...? Lerne in
Netzwerkeln zu denken (als T&auml;tigkeit!). Es ist auch
ungemein praktisch, Dich erst selbst zu fragen, was Du nun genau
wissen, haben oder verkaufen willst. In dieser notwendigen Ich-Phase
werden bereits viele Problemstellungen deutlicher. Dein
Netzwerk ist nicht dazu da, um mit Fragen bel&auml;stigt zu werden,
die aus eigener Oberfl&auml;chlichkeit oder Faulheit
stammen. Das Netzwerk entsteht netzwerkelnd und wird auch so
unterhalten. Intelligente, n&uuml;tzliche und interessante
Fragen wirken - im Gegensatz zu oberfl&auml;chlichen - aufbauend
und schmieren das Netzwerk. Leg auch von Zeit zu Zeit eine Art
Patience mit Deinen Karten. Mache eine 'soziale Landkarte', einen
'sozialen Atlas' von Dir selbst daraus - eine Art Spinnennetz
mit Deinem ICH in der Mitte. Wo sind die wirklichen Informantinnen?
Welches sind meine Wegbereiterinnen zu anderen, weniger
zug&auml;nglichen Informantinnen? Schau' auch, wie Du Dein
Netzwerk ausbreiten k&ouml;nntest bzw. Zugang bekommen zu anderen
Netzwerken: jede Person der Mittelpunkt ihres eigenen Netzwerkes
ist.

<P><B>Netzwerke f&uuml;r verschiedene Gelegenheiten und Anwendungen</B>
<P>F&uuml;r die kleinschalige Unternehmerin scheint ausschlie&szlig;lich das Verkaufsnetz wichtig. Das ist das Netzwerk, womit Du Dein Produkt bzw. Deinen Dienst bekannt machst und belieferst. Doch Dein Informationsnetz ist auch wichtig. Heutzutage ist es ziemlich einfach, an gro&szlig;e Stapel mit Informationsmaterial zu kommen. Aber wer hilft Dir beim Sichten dessen, was nun wirklich wichtig f&uuml;r Dich ist? Das ist nur m&ouml;glich mit vertrauten Bekannten; Leute, die Dich kennen und Dir deshalb sagen k&ouml;nnen &quot;Fang hiermit an ...&quot;.
Und dann kriegst Du genau das Buch oder den Paragraphen in die H&auml;nde, die zu diesem Zeitpunkt wichtig f&uuml;r Dich sind. Auf diese Weise sorgt Dein Netzwerk daf&uuml;r, da&szlig; Du nicht in der Informationsgesellschaft ertrinkst. Vertraute Personen helfen Dir solcherma&szlig;en mit einem Unterst&uuml;tzungs-Netzwerk; sie bilden dann tats&auml;chlich als
Fangnetz.

<P><P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA">EIN WELTUMSPANNENDES NETZWERK
<BR>1979 waren Holografie und Laser viel weniger bekannt als heute. Einige
Leute in Eindhoven, in den Niederlanden gelegen, wollten gerne
holografische Kunst ausstellen. Sie hatten sogar schon
eine (vage) Zusage f&uuml;r die ben&ouml;tigten finanziellen Mittel.
&quot;Wie kommen wir jetzt blo&szlig; an holografische Kunst?,
wer besch&auml;ftigt sich auf der Welt damit?
<P>Schnell fanden sie f&uuml;nf Niederl&auml;nderinnen, die berufshalber -
sowohl auf technischem, als auch auf anderen Gebieten - mit Lasern
und Holografie zu tun hatten. Von holografischer Kunst hatten sie
noch nie geh&ouml;rt ... Doch sie riefen in den Laboratorien an, mit
denen sie gesch&auml;ftlich zu tun hatten. &quot;Kennt Ihr
vielleicht jemanden, die ...?&quot;
<P>Nach drei Wochen konnte eine Liste von 70&nbsp;holografischen,
f&uuml;r eine Ausstellung verf&uuml;gbaren Kunstwerken erstellt
werden. Das Geld kam erst drei Monate sp&auml;ter. Doch das war
wieder einem anderen Netzwerk zu danken.
</td></tr></table>

<P>H&auml;ufig hast Du eine Idee oder l&auml;ufst mit einem Problem herum, das
Du gerne mit jemandem besprechen w&uuml;rdest. Schau dann in
Deinem Stapel Patiencekarten nach und frage Dich dabei: Wen aus
meinem St&uuml;tznetz kann ich im Zusammenhang hiermit
anrufen?
<P>Und merke Dir dabei: Intelligente, n&uuml;tzliche und interessante
Fragen schmieren das Netzwerk besser als oberfl&auml;chliche
Kl&ouml;nereien. Wenn Du willst, da&szlig; andere Dich ernst nehmen,
solltest Du selbst andere ernst nehmen. Das hei&szlig;t, ihnen
Aufmerksamkeit entgegen bringen. Das ist ein
sch&ouml;ner Beginn eines Tausches: anfangen mit Aufmerksamkeit
als Einsatz in der Tauschbeziehung. Tausch ist der wichtigste
Baustein zwischenmenschlicher Beziehungen.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA">NETZWERK-NETZWERK
<BR>Als diese Kapitel beinahe fertig waren, stellte ich fest, da&szlig; es
mir an kurzen, anschaulichen Beispielen fehlte. Also rief ich drei Bekannte aus meinem Netzwerk-Netzwerk an und fragte, ob ich sie am folgenden Tag zur&uuml;ckrufen k&ouml;nne f&uuml;r ein oder mehrere Vorbilder.
<P>Das gelang.
</td></tr></table>

<P><B>Netzwerkeln lernen</B>
<P>Sowohl Netzwerkeln als auch Tauschen sind solche grundlegenden menschlichen
T&auml;tigkeiten, da&szlig; es nicht m&ouml;glich ist, sie an
einem Tag zu lernen. Du kannst aber herausfinden, da&szlig; Du es
tust und wie Du es tust. Anschlie&szlig;end kann der bewu&szlig;te
Lernproze&szlig; beginnen. Sieh Dir an, wie andere es tun,
und beim Sehen und Vergleichen kommst Du dahinter, wie Du
es selbst machst. Die Eindr&uuml;cke, die Du auf diese Weise
sammelst, sind au&szlig;erdem Lehrbeispiele: Langsam, aber
sicher entwickelst Du daraus Deinen eigenen Stil im Netzwerkeln.
Vorstehend sind bereits ein paar verschiedene Anwendungen f&uuml;r
Netzwerke genannt. In einem besonderen Abschnitt wird das
Kn&uuml;pfen von Verbindungen mit Hilfe von f&uuml;nf Regeln f&uuml;r
den t&auml;glichen Gebrauch erkl&auml;rt. Das darauf folgende
Kapitel behandelt das Netzwerkeln beim Start 'Von der Idee bis hin
zur Ausf&uuml;hrung'. Netzwerke spielen dabei auf verschiedene Weise
eine wichtige Rolle.

<P><B>F&Uuml;NF REGELN ZUM NETZWERKELN</B>
<P>Neben Ratschl&auml;gen und Theorien, wor&uuml;ber zu passender Zeit
abends oder am Wochenende gegr&uuml;belt werden kann, gibt es auch ein Handbuch f&uuml;r die t&auml;gliche Netzwerk-Praxis. Smith und Wagner vom 'Office for Open Netwerk' in Denver, USA, haben das Ankn&uuml;pfen von Kontakten zu ihrem Beruf gemacht. Sie geben f&uuml;nf einfache Regeln f&uuml;r den t&auml;glichen Gebrauch an, die sie in ihrem B&uuml;chlein mit passenden Beispielen erl&auml;utern. Sie haben viel gemein mit ganz allgemeinen sozialen F&auml;higkeiten. In dem B&uuml;chlein wird die k&uuml;nftige Netzwerklerin auf Fallstricke hingewiesen. Doch auch die fortgeschrittene Netzwerklerin<B> </B>kann daraus lernen.

<DL>
<DT>Regel 1:
<DD>Sei praktisch. Manchmal ist eine abstrakte Antwort die beste, ein
anderes Mal einfach ein konkreter Hinweis oder eine
Telefonnummer.
<DT>Regel 2:
<DD>Langweile bzw. nerve nicht. Das geschieht leicht, wenn Du Dich total in die
Information verbei&szlig;t und dabei die Person aus dem Auge
verlierst, mit der Du sprichst. Du kannst auch zu viel helfen,
und das ist wirklich nervend!
<DT>Regel 3: 
<DD>H&ouml;re gut zu. Manchmal ist zuh&ouml;ren bereits genug; neue Information
w&uuml;rde dann nur verwirren.
<DT>Regel 4:
<DD>Stell Fragen. Antworte selbst erst dann, wenn Dir eine Frage wirklich
deutlich ist. Vielleicht wei&szlig; die Fragestellerin mehr, als Du
zu bieten hast, und Du h&ouml;rst L&ouml;sungen, auf die Du
selbst nicht gekommen w&auml;rst.
<DT>Regel 5:
<DD>Urteile nicht vorschnell. Vergi&szlig; Deine Vorurteile.
Wenn Du nicht offen gegen&uuml;ber dem Unerwarteten bist, wird
es auch nicht geschehen.
</DL>

<P>Wenn Du es nicht wagst, das Selbstverst&auml;ndliche
herauszufordern, wirst Du niemals etwas Neues entdecken. Das
Selbstverst&auml;ndliche ist gar nicht so
selbstverst&auml;ndlich, wie Du vielleicht denkst!

<P>Es geht beim Netzwerkeln als T&auml;tigkeit nicht um wandelnde Lexika
oder riesige Datenbest&auml;nde, obwohl die auch eine Rolle dabei
spielen. Vor allen Dingen geht es hierbei um das Kn&uuml;pfen von
Kontakten.
<P><a href="kmduits3.htm#INDEX">INDEX</A>
<HR>
<P><a name="8"></a><B>8.  NETZWERKE / LN BEIM START</B>
<P><B>Eine Idee in Umlauf bringen</B>

<P>Du hast eine Idee f&uuml;r ein Produkt, ein neues Gesch&auml;ft oder
eine soziale Initiative. Du m&Ouml;chtest das gerne 'unternehmen';
doch Du wirst wohl - wie &uuml;blich - feststellen m&uuml;ssen, da&szlig;
nicht alle mit offenen Armen jubelnd auf Dich zugest&uuml;rzt kommen.
Und da stehst Du dann. K&ouml;nnen Netzwerke hier helfen?
<P>Alle Leute mit kreativen Ideen kennen dieses Problem. Am liebsten h&auml;ttest
Du jemand, die Deine Idee g&auml;nzlich f&uuml;r Dich verwirklicht; doch dann w&auml;re es nicht mehr Deine Idee. In Betrieben gibt es oft Briefk&auml;sten f&uuml;r Verbessungsvorschl&auml;ge, wo Du Deinen Einfall einwerfen
kannst. Auch dann gibst Du die Initiative aus den H&auml;nden. Dieses
Problem taucht st&auml;ndig auf. Egal, ob Du einen 'irren Koffieshop'
beginnen willst, oder ob Du mit Pl&auml;nen f&uuml;r einen noch
niemals dagewesenen Betrieb im Kopf heruml&auml;ufst. Das ist ein
ganz allgemeines Problem, und Deine Person und Dein Charakter
sind damit verwoben. Es gibt demzufolge auch kein Patentrezept.
Trotzdem ist es sinnvoll, Dir die Phasen anzuschauen, die Du
durchmachst. In einigen Phasen liegen Deine starken Seiten, in
anderen k&ouml;nntest Du noch etwas dazulernen oder Dir speziale
Unterst&uuml;tzung suchen.

<P>Die Beschr&auml;nkungen, die Du als Initiativ-Nehmerin erf&auml;hrst
(scheinbar durch Deine Umgebung), leben auch in Dir selbst. Wenn Du
eine un&uuml;bliche Initiative in Gang bringst, mu&szlig;t Du also
auch jedesmal Deine eigenen Normen &uuml;berschreiten. Die
allererste Eigenschaft, die daf&uuml;r n&ouml;tig ist, ist Mut.
Den kannst Du aus keinem Buch lernen; aber vielleicht durch
gutes Hinschauen bei Menschen aus Deinem Netzwerk, die eine
Vorbildfunktion f&uuml;r Dich haben. Ansonsten solltest Du als
Initiativ-Nehmerin einen ziemlich objektiven Blick haben (oder
entwickeln) auf Deine eigenen Normen in Zusammenhang mit denen Deiner
Umgebung. Wenn Du f&uuml;r Deine Umgebung zu weit gehst, wird Deine
Initiative festlaufen in Ablehnung. Bist Du zu &auml;ngstlich,
verstaubt Deine Idee unn&ouml;tig im Keller und Du bleibst - unn&ouml;tig
- frustriert zur&uuml;ck. F&uuml;r die Entwicklung eines solchen
'ziemlich objektiven Blickes' brauchst Du Dein
Unterst&uuml;tzungs-Netzwerk. Deine 'Normen' kannst Du nur dann
kennenlernen, wenn Du sie regelm&auml;&szlig;ig mit anderen
Menschen besprichst. Vor allen Dingen solltest Du Dir jedoch
Deutlichkeit &uuml;ber Deine eigene Idee verschaffen.

<P><B>Alleine dazustehen ist ausgesprochen wichtig</B>

<P>Netzwerkeln und Hilfe von anderen scheint ein naheliegender Gedanke, auch,
um Deine Idee deutlich zu bekommen. Doch pa&szlig; auf dabei! Zu
Anfang stehst Du wirlich ganz alleine davor, und das ist wichtig. Das
Wachsen einer Idee hin zu der Verwirklichung f&auml;ngt denn auch mit
der SOLO-PHASE an. Danach folgen die verschiedenen Arten des
NETZWERKELNS, und schlie&szlig;lich kann die Initiative &Ouml;FFENTLICH
werden. D.h., Du kannst dann damit zu den &ouml;ffentlichen bzw.
beh&ouml;rdlichen Autorit&auml;ten gehen f&uuml;r die ben&ouml;tigten
Genehmigungen, Bankkredite usw. Diese &ouml;ffentliche Phase des
Prozesses kennen 'alle'; trotzdem mi&szlig;lingt sie oft genug
deshalb, weil wir der kleinschaligen, vorbereitenden
Arbeit keine Aufmerksamkeit gewidmet haben. Wir wollen sofort
Resultate sehen und fangen zu fr&uuml;h damit an, andere
miteinzubeziehen: Wir sind zu gierig und wollen alles viel zu
schnell.

<P><B>Zuerst kommt die Phase der inneren Besinnung</B>
<P>Das ist die Phase der Idee, der Form und der Vision. Das machst Du alles
ganz alleine. In dieser Phase mu&szlig;t Du vor allen Dingen
herausfinden, was Du willst, und die Frage nach dem Wie dabei
unbeachtet lassen. Du mu&szlig;t es tats&auml;chlich vor Deinem
geistigen Auge sehen k&ouml;nnen, eine regelrechte Vision haben.
Doppelte, widerspr&uuml;chliche oder vage Ziele kannst Du
sowieso nicht erreichen. Ein klares Ziel gibt Kraft und
Motivation. Nichts ist so stark wie ein deutliches Bild vor
Augen.

<P>M&ouml;glicherweise entdeckst Du in dieser Solo-Phase, da&szlig; Du eigentlich etwas
anderes willst. Sei froh, da&szlig; Du das jetzt feststellst. La&szlig;
Deine Idee fallen, dann hast Du Platz f&uuml;r etwas Neues. Du
h&auml;ttest doch nicht die Energie aufgebracht, um alle
Schwierigkeiten zu &uuml;berwinden, wenn Du nicht zutiefst
motiviert bist. Erst, wenn Du diese Solo-Phase einigerma&szlig;er
abgerundet hast, kannst Du Dich au&szlig;erhalb Deiner
selbst umschauen. Das f&auml;ngt an mit Netzwerkeln, erst
'sanft', sp&auml;ter 'hart'. 

<P><B>Das 'sanfte' Unterst&uuml;tzungs-Netzwerk</B>
<P>Deine zarte Idee kommt jetzt zum ersten Mal in Kontakt mit der
Au&szlig;enwelt. Besprich zu Beginn Deine Idee mit Dir vertrauten
Personen, sie bilden Dein erstes Unterst&uuml;tzungs-Netzwerk. Die
Vertrautheit ist notwendig, um daf&uuml;r zu sorgen, da&szlig;
Du selbst und Deine Idee eine Einheit bleiben. Gerade darin liegt die
Kraft. Es gibt unz&auml;hlige Menschen, die Dir gern eben auf die
Schnelle einen guten Rat geben wollen oder die mit allzu scharfen
Bemerkungen Deine Idee total auseinandernehmen
bzw. zu weit nach sich selbst ziehen. Beim Kontakt mit Deinem
Unterst&uuml;tzungs-Netzwerk mu&szlig;t Du Deine Frage deutlich
stellen. Anders bekommst Du die falsche Hilfe, oder die Menschen
k&ouml;nnten denken, da&szlig; sie Mit-Verantwortung tragen
sollen - doch so weit bist Du noch gar nicht.

<P><B>Das 'harte' Unterst&uuml;tzungs-Netzwerk</B>
<P>Nach diesem 'sanften' Ausprobieren Deiner Idee solltest Du f&uuml;r
etwas h&auml;rtere und kritischere Kontakte sorgen. Aber auch in
dieser Phase bleibst Du die einzig Verantwortliche f&uuml;r die
Idee. Deine Kreativit&auml;t und Fachkenntnis sorgen daf&uuml;r,
da&szlig; Deine Idee in diesem Wachstumsproze&szlig; besser,
sch&ouml;ner, st&auml;rker und 'heiler' wird. Sollte es sich
tats&auml;chlich um eine unm&ouml;gliche Idee handeln, oder
stellt sich heraus, da&szlig; Du eigentlich doch etwas anderes
willst, habe dann auch den Mut, diese Idee fallen zu lassen und damit
Platz zu schaffen f&uuml;r neue Pl&auml;ne. Halte auch in dieser
Phase gut auseinander, da&szlig; Deine Frage nach Kritik etwas
anderes ist als die Bitte um Mit-Verantwortung. Das kommt
erst in der n&auml;chsten Phase.

<P><B>Die Verantwortung teilen</B>
<P>Wenn die Idee sozial akzeptabel zu sein scheint, und Du glaubst noch immer
an sie, dann kann die stille bzw. heimliche Arbeit beginnen. Du
findest Mit-Verantwortliche und Partnerinnen. Danach fragst Du
jetzt auch nachdr&uuml;cklich. Dies ist nicht mehr Dein
Unterst&uuml;tzungs- oder Besprechungs-Netzwerk, dies ist Dein
Verkaufsnetzwerk. Das Netzwerkeln geht jetzt &uuml;ber in gemeinsame
Aktionen. Du teilst Deine einsame Verantwortung mit anderen.
Au&szlig;er Partnerinnen brauchst Du einflu&szlig;reiche Personen, um
Deine zuk&uuml;nftigen Kontakte mit offiziellen Stellen zu
unterst&uuml;tzen. Daf&uuml;r ben&ouml;tigst Du wiederum
die Hilfe von anderen Menschen. Dabei geht es stets um eine
bestimmte Sache. Auch hierf&uuml;r mu&szlig;t Du Deine Frage
deutlich stellen.
<P>Du siehst, da&szlig; erfolgreiches Netzwerkeln abh&auml;ngig ist vom
Stellen deutlicher Fragen. Und wenn es sich dabei um intelligente,
sinnvolle Fragen handelt, kannst Du auf einen angenehmen
Tauschkontakt rechnen.

<P><B>Abschied nehmen</B>
<P>Schlie&szlig;lich wird Deine Idee &ouml;ffentlich. &Uuml;ber diese Phase steht
unwahrscheinlich viel in den meisten Handb&uuml;chern f&uuml;r
startende Betriebe. Ein wichtiger Punkt fehlt allerdings meistens:
F&uuml;r Dich selbst beginnt jetzt ein Proze&szlig; des
Abstand-nehmens. Vielleicht sogar Abschied. Die Idee verselbst&auml;ndigt
sich, f&auml;ngt an, ihr eigenes Leben zu leben, worin Du vielleicht
keine Rolle spielen willst oder kannst. F&uuml;r Deine geistige
Gesundheit, Deine Ganzheit und Deine Motivation ist es wichtig, da&szlig;
Du auch jetzt deutlich und ehrlich bleibst und den kreativen Kreis
schlie&szlig;t, so da&szlig; wieder Platz entsteht f&uuml;r neue
Kreativit&auml;t. Doch - vielleicht - wirst Du ja auch die Managerin
Deiner Idee in dieser neuen Phase. Das f&uuml;hrt dann wieder zu
einer g&auml;nzlich anderen Art des Netzwerkelns.
<P><a href="kmduits3.htm#INDEX">INDEX</A>

<HR>
<P><a name="9"></a><B>9.  T A U S C H E N</B>
<P>Tauschen formt den wichtigsten Baustein zwischenmenschlicher Beziehungen.
Gegenseitigkeit ist, auf welche Art auch immer, eine
Notwendigkeit daf&uuml;r; sicher auf Dauer. Soweit es sich dabei um
materielle Dinge handelt, ist das in Marketing- und
Wirtschaftstheorien ausgearbeitet. Infolge der gigantischen
Proportionen ist der menschliche Faktor dabei sehr geschrumpft. Mit
dem kleinschaligen Marketing bringen wir den ganzen Menschen
zur&uuml;ck ins Marketing. Deshalb geh&ouml;rt in dieses Buch ein
Kapitel &uuml;ber das (kleinschalige) Tauschen.

<P>Zuerst werden die Phasen einer wachsenden Tauschbeziehung unter
die Lupe genommen. Danach fassen wir einige Tauscharten zusammen.
Namentlich beim Netzwerkeln werden viele subtile Varianten der
Tauschbeziehung ausf&uuml;hrlich ausge&uuml;bt. Einsicht in das
Tauschen ist darum sowohl f&uuml;r die Netzwerklerin als auch f&uuml;r
die Unternehmerin wichtig.

<P><B>Die (Tausch-)Beziehung in 7 Phasen</B>
<P>Ein gute Netzwerklerin ist sich ihrer Beziehung zu ihren
Gespr&auml;chspartnerinnen bewu&szlig;t. Sie sind in st&auml;ndigem
Wachstum und Wechsel. Infolge unserer Erziehung mit einerseits
'Schalter-' und andererseits pers&ouml;nlichen Beziehungen,
versp&uuml;ren wir meist keine gro&szlig;e Neigung, auf unten
beschriebene Art &uuml;ber (Tausch&nbsp;)Beziehungen zu denken.
Und doch l&auml;uft es so!

<P>In unserem sozialen Umfeld kann jede einige Minuten 'sozialen Kredit'
bekommen f&uuml;r eine Frage, ein kurzes Gespr&auml;ch oder eine
Mitteilung. Das 'Tauschen' hat dann bereits angefangen. Was dann
in diesen paar Minuten 'passiert', bestimmt, ob der 'Kredit' auf
Stunden ausgebreitet wird oder ob vielleicht sogar eine
lebenslange Freundschaft entsteht. Die erste Initiative gibt der
anderen Person die M&ouml;glichkeit, darauf positiv, verst&auml;rkend,
abwartend, neutral, negativ oder abweisend zu reagieren.

<P>Eine Beziehung durchl&auml;uft hintereinander:
<DL>
<DT>Die zarte Phase
<DD>Unausgesprochene
Vermutungen, meistens aus der K&ouml;rpersprache gewonnen,
leiten zu dem Gef&uuml;hl, da&szlig; die andere 'ansprechbar' f&uuml;r
mich ist.
<DT>Die Probephase
<DD>Gerichtete
Fragen stellen und schauen, ob es klappt. Z.B.: &quot;Wei&szlig;t Du
etwas &uuml;ber kranke Goldfische?&quot; Die Antwort und die
Weise, wie sie gegeben wird, sind vielsagend.
<DT>Die &Uuml;bergangsphase
<DD>Eswerden einmalige Zusagen gemacht, Verabredungen getroffen bzw.
Gegenleistungen angeboten: &quot;Ich suche das f&uuml;r Sie 'raus.
Rufen Sie mich folgende Woche wieder an.&quot;
<DT>Die Kreditphase
<DD>Nach einigen einmaligen Transaktionen entsteht eine etwas festere Form des
Kredites. D.h. Hilfe wird gegeben oder ein 'Fehler' akzeptiert, ohne
da&szlig; dies unverz&uuml;glich mit einer Gegenleistung ausgeglichen
werden m&uuml;&szlig;te.
<DT>Die Zusammenarbeitsphase
<DD>In dieser Phase tauchen mehr formelle Verabredungen auf &uuml;ber
eine zusammenh&auml;ngende Organisation. Meistens sind daran
mehr als zwei Menschen beteiligt. Es gibt Rollen,
Aufgabenverteilungen und (Standard)Belohnungen. Die
Tauschbeziehung wird schw&auml;cher.
<DT>Die erstarrte Phase
<DD>In der letzten Phase dieser Entwicklung wird die Beziehung
institutionalisiert. Die 'Beziehung' ist dann derma&szlig;en
selbstverst&auml;ndlich geworden, da&szlig; gro&szlig;e
Fehler gemacht werden in Bezug auf die fr&uuml;heren Phasen. Die
menschliche Seite der Beziehung wird nicht mehr gesehen. Das ist
der Anfang von 'Gro&szlig;schaligkeit'.
</DL>

<P>Eine Beziehung kann in jeder der genannten Phasen langfristig und gut
ausgewogen sein. Nach einer ernsthaften St&ouml;rung des
Gleichgewichtes (Streit, Verwahrlosung, Mi&szlig;verst&auml;ndnis)
mu&szlig; die Beziehung im Prinzip wieder, beginnend mit der zarten
Phase, aufgebaut werden. Die ersten vier Phasen geh&ouml;ren zum
Netzwerkeln. Die letzten zwei beschreiben 'Organisationen'. Die
Zusammenarbeitsphase h&auml;ngt etwas dazwischen: Es ist
eine Phase, die die Selbst&auml;ndigkeit und Kreativit&auml;t
der Partnerinnen gew&auml;hrleistet und gleichzeitig eine
zielgerichtete und produktive Zusammenarbeit erm&ouml;glicht;
beispielsweise die Zusammenarbeit mit frei-beruflich T&auml;tigen
oder innerhalb eines unternehmenden Teams.

<P><B>Tauscharten</B>
<P>Au&szlig;er den Entwicklungsphasen einer Tauschbeziehung gibt es auch noch
eine Reihe anderer Begriffe, die mit dem Tauschen zusammenh&auml;ngen.
Kein Wunder, Tauschen ist zutiefst verwurzelt im menschlichen Denken
und Handeln.
<DL>
<DT>Tauschen und Wirtschaft
<DD>Viele Menschen denken, da&szlig; es beim Tauschen allein darum geht,
starke Menschen reicher und arme schw&auml;cher zu machen.
Tauschen wird durch die Wirtschaftswissenschaftlerinnen
ausschlie&szlig;lich unter dem Gesichtspunkt der 'N&uuml;tzlichkeit'
gesehen: &quot;Worin liegt der Vorteil?&quot; ... &quot;Was
ist der Gewinn?&quot;

<DT>Tauschen und Marketing
<DD>Marketing steht ein St&uuml;ck dichter beim Menschen und seiner
Tauscht&auml;tigkeit. Die Marketing-Theorie erkennt, da&szlig; mehr
als nur das N&uuml;tzlichkeitsdenken mitspielt. Menschen sagen
mit den Gegenst&auml;nden, die sie kaufen oder gebrauchen: &quot;Ich
bin jemand, die ...&quot;

<DT>Tauschen von Symbolen
<DD>Je weniger Waren mit den Grundbed&uuml;rfnissen zu tun haben, desto
gr&ouml;&szlig;er ist ihr symbolischer Wert. Brot,
beispielsweise, erf&uuml;llt ein Grundbed&uuml;rfnis; doch die
verschiedenen Formen des Brotes, des Belages und auch die Weise des
Verspeisens strahlen symbolische Signale aus. Die werden
'getauscht' im gesellschaftlichen Spiel, meistens durch
(non-verbale) Anerkennung: &quot;Ja, tats&auml;chlich, Du bist
jemand, die ...&quot;

<DT>Tauschen als Symbol
<DD>Ein Ding hat Symbolwert, wenn es nicht nur sich selbst bedeutet, sondern
auch andere Gedanken bzw. Gef&uuml;hle ausdr&uuml;ckt: Ein rotes St&uuml;ck Stoff ist ein rotes St&uuml;ck Stoff. An einer Stange am 1. Mai drau&szlig;en h&auml;ngend, wird es zu einem Symbol. Auch Tauschen selbst ist ein Symbol. Wenn mir ein gl&uuml;cklicher Tausch gelingt, bedeutet das viel f&uuml;r mein Selbstvertrauen. Wenn ich ein festes Gehalt bekomme f&uuml;r meinen Arbeitseinsatz, entnehme ich dem ein Gef&uuml;hl der Solidarit&auml;t. Andere
entnehmen dem vielleicht Gef&uuml;hle von Abh&auml;ngigkeit und Ausbeutung. Aber auf jeden Fall bedeutet es etwas!

<DT>Psychologischer Tausch
<DD>Wenn Du etwas gibt, kreierst Du damit Schuldgef&uuml;hle bei der
anderen. Fr&uuml;her oder sp&auml;ter mu&szlig; die andere etwas
zur&uuml;cktun. Etwas wirklich weggeben ist folglich nicht m&ouml;glich.
Solange dies ein 'in der Schwebe befindliches Spiel mit
Schuldgef&uuml;hlen' bleibt, wird es als angenehme oder interessante
Beziehung erfahren. Aber sie kann im ungleichen
Tausch festlaufen.

<DT>Ungleicher Tausch
<DD>Beim ungleichen Tausch gibt jemand st&auml;ndig mehr, als sie bekommt, oder umgekehrt. Menschen im Umfeld einer '&uuml;berw&auml;ltigenden Geberin' verlieren ihr Gesicht ..., und die Geberin versteht vielleicht gar nicht, warum sie so wenig zur&uuml;ckbekommt.

<DT>Sachlicher Tausch / Pers&ouml;nlicher Tausch
<DD>Diese zwei Tauscharten k&ouml;nnen schwerlich voneinander losgekoppelt
werden. Von der Arbeitnehmerin in einem gro&szlig;en Betrieb wird
dies jedoch erwartet. Sie bekommt ihren Tariflohn f&uuml;r die
vereinbarte Leistung, und daf&uuml;r soll sie dann, beispielsweise,
die Kundinnen auf eine unpers&ouml;nliche bzw. 'unmenschliche'
Art behandeln. 
</DL>
<P>Die kleinschalige Unternehmerin bleibt geistig gesund durch das
Bewu&szlig;tsein, da&szlig; beide Tauscharten miteinander
im Gleichgewicht sind: Tauschen mu&szlig; in menschlichen
Proportionen gehalten werden.

<P>Nicht nur das Ankn&uuml;pfen einer (Netzwerk)Beziehung, sondern vor
allen Dingen das Unterhalten verlangt Einsicht und F&auml;higkeit.
Alle Arten des Tausches und alle Arten von Waren, Dienstleistungen,
Neuigkeiten und auch Klatsch werden dabei st&auml;ndig gebraucht.
Um gut Netzwerkeln zu k&ouml;nnen, mu&szlig;t Du Dir also auch bewu&szlig;t
sein &uuml;ber Deine eigenen Gef&uuml;hle beim Tauschen: Welche
Art des Tauschens genie&szlig;e ich? Welche widert mich an? Welche
befriedigt mein Bed&uuml;rfnis? Und in welcher bin ich weniger gut?
<P><a href="kmduits3.htm#INDEX">INDEX</A>

<HR><HR>
<P><B>M A R K T F O R S C H U N G</B>
<HR>
<P><a name="10"></a><B>10. MARKTFORSCHUNG</B>
<P>Wie bereits festgestellt, schrecken viele Menschen, die einen eigenen
Betrieb beginnen oder haben, vor der Marktforschung zur&uuml;ck.<B>*</B>

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA"><B>*</B>
Wenn wir in diesem Buch &uuml;ber Marktforschung sprechen, meinen wir
damit eine Form der Markterkundung, wobei von einer bestimmten Untersuchungsmethode Gebrauch gemacht wird. Markterkundung ist also ein Sammelname f&uuml;r die verschiedenen M&ouml;glichkeiten, Information zum Nutzen des Marketings zu bekommen; die Marktforschung ist dabei eine dieser M&ouml;glichkeiten.
</td></tr></table>

<P>Rund um Marktforschung ranken sich denn auch Vorstellungen wie zu
teuer, zu zeitraubend oder zu kompliziert. Ein
gro&szlig;angelegter, sehr spezialisierter
Marktforschungsauftrag, der durch ein bekanntes
Unternehmen ausgef&uuml;hrt wird, kann tats&auml;chlich
ziemlich teuer sein. Solch eine Untersuchung kann schon 'mal
n&ouml;tig sein, z.B. wenn ein neues Produkt auf den Markt
gebracht werden soll oder wenn viel Kapital f&uuml;r Investitionen
n&ouml;tig ist, mit entsprechend gro&szlig;en Risiken. Aber das
ist ein Extrem.

<P>Das andere Extrem besteht darin, absolut nichts zu tun, eine
Umsatzprognose zu versinnen und danach darauf zu hoffen, da&szlig;
alles gut gehen wird; das ist die sogenannte 'Kaffesatz-Methode'.

<P>Zwischen diesen zwei Extremen gibt es noch so manches andere. Die folgenden
Kapitel behandeln die Vorgehensweise und die Methoden der
Marktforschung, die selbst ausgef&uuml;hrt werden k&ouml;nnen.

<P>Vielleicht kommst Du nach dem Lesen dieser Seiten dahinter, da&szlig; Du
eigentlich schon eine ganze Menge Marktforschung betrieben hast. Um
so besser!

<P>Marktforschung besteht in der Hauptsache darin, den Markt zielgerichtet zu
betrachten und aus diesen Wahrnehmungen Schl&uuml;sse f&uuml;r Deine
eigene Vorgehensweise zu ziehen.

<P>Das kannst Du auf verschiedene Arten tun:
<UL>
<LI>Gibt es einen Absatzmarkt f&uuml;r mein Produkt bzw. meinen Dienst,
und wie gro&szlig; ist er?
<LI>Besteht Interesse f&uuml;r ein neues Produkt/ einen neuen Dienst?
<LI>Kann ich einen neuen Markt anboren f&uuml;r meinen bestehenden Betrieb mit
meinem Produkt / Dienst?
<li>Ist mein Marketing-Konzept gut?
</UL>

<P>Diese Betrachtungsweisen beinhalten nat&uuml;rlich einige
&Uuml;berlappungen. Wenn Du herausfinden willst, ob Du mit einem
bestehenden Produkt einen neuen Markt f&uuml;r Dich gewinnen kannst,
geh&ouml;rt dazu beinahe automatisch die Frage 'wie?'. Mit welchem
Marketing-Mix machst Du Deine neue Zielgruppe auf Dich aufmerksam?
<P>Es ist also alles m&ouml;glich: vom 'ganz Einfachen' bis hin zum
'ziemlich Schwierigen'.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA">Die Besitzerin eines Fahrradladens in einem Dorf wollte das Ausma&szlig; ihrer Bekanntheit im Vergleich zu ihrer Konkurrentin wissen. Sie schickte dazu ihre Nichte los - mit einem Fahrrad, dessen Reifen platt war. Sie sollte an die Vorbeikommenden
fragen, wohin sie sich am besten mit ihrem kaputten Rad wenden k&ouml;nne. Anhand der Antworten konnte die Besitzerin gut einsch&auml;tzen, welche Bekanntheit sie in ihrem Dorf geno&szlig;.
<P>So einfach kann Marktforschung also auch sein!
</td></tr></table>

<P><B>Ein erster Ansatz</B>
<P>Jegleiches Forschen, ob das nun wissenschaftliche Forschungsarbeit
betrifft oder etwas anderes, beginnt mit dem Stellen der richtigen
Frage. Was willst Du nun eigentlich genau herausfinden bei dieser
Marktforschung? Das ist die Hauptfrage. Diese Hauptfrage l&auml;&szlig;t
sich meistens unterteilen in eine Anzahl Nebenfragen, um das Ganze
&uuml;bersichtlicher zu machen. Pro Frage kannst Du dann
feststellen, welche Angaben Du ben&ouml;tigst, um sie beantworten zu
k&ouml;nnen, und woher Du diese Angaben bekommen kannst.
<P>Einige Angaben sind einfach zu finden, f&uuml;r andere mu&szlig;t Du
vielleicht mehr M&uuml;he aufwenden. Benutze Dein Netzwerk, um Dingen
auf die Spur zu kommen. Anschlie&szlig;end mu&szlig;t Du
die gefundenen Angaben so verarbeiten, da&szlig; Du daraus
Schlu&szlig;folgerungen ziehen kannst (z.B. in einer
Tabelle, einer grafischen Darstellung, einem Plus-Minus-Vergleich,
einer prozentuellen Aufteilung ...).

<P>Wenn Du als zuk&uuml;nftige Unternehmerin solch eine Forschung f&uuml;r
Deinen eigenen Betrieb betreibst, dann ist es anzuraten, da&szlig; Du
die Angaben mit einer neutralen Person durchsprichst. Du neigst
ansonsten dazu, um sie zu Deinen Gunsten auszulegen. Es ist
schwierig, um objektiv zu sein, und ganz besonders dann, wenn Du
feststellst, da&szlig; das, was Du eigentlich willst, nicht m&ouml;glich
ist. Doch ist es besser, wenn Du es vor dem Beginn Deines Betriebes
entdeckst, anstelle Jahre sp&auml;ter, wenn Du Dich in Schulden
gest&uuml;rzt hast.
<P><a href="kmduits3.htm#INDEX">INDEX</A>

<HR>
<P><a name="11"></a><B>11. DIE PHASEN DER MARKTFORSCHUNG</B>
<P><B>Erste Phase: die Analyse</B>
<P>In der ersten Phase denkst Du dar&uuml;ber nach, was Du mit Deiner
Marktforschung herausfinden willst. Willst Du wissen, ob die
Stelle, die Du f&uuml;r Deinen zuk&uuml;nftigen Betrieb in
Gedanken hast, daf&uuml;r auch tats&auml;chlich geeignet ist?, oder
willst Du wissen, ob Dein Marketing-Mix bei der gew&uuml;nschten
Zielgruppe ankommt?

<P>Du kannst Dich nat&uuml;rlich auch fragen, ob Du &uuml;berhaupt mit der
Forschung beginnen solltest. Vielleicht kann Dir dabei ein
Gespr&auml;ch mit einer erfahrenen Betriebsberaterin ein gutes
St&uuml;ck weiter helfen. Erforschen des Marktes kann n&auml;mlich
auch ein Vorwand sein, um eine schwierige Entscheidung noch eine
Weile vor Dir her zu schieben.

<P>In der ersten Phase &uuml;berlegst Du Dir:
<DL>
<DT>Was will ich untersuchen?
<DD>Kommt zu wenig Kundschaft in Dein bestehendes Gesch&auml;ft? Oder willst Du einen Betrieb beginnen und m&ouml;chtest wissen, ob der von Dir daf&uuml;r vorgesehene Platz der richtige ist? Bist Du der Meinung, da&szlig; die Zielgruppe doch nicht so begeistert wie erwartet auf Dein Unternehmen reagiert?
<DD>Jede dieser Fragen bedingt eine andere Art der Verkennung und verschieden Arten der Fragestellung.

<DT>In Abh&auml;ngigkeit von der Fragestellung ben&ouml;tigst Du
entsprechend unterschiedliche Angaben. 
<DD>Manchmal brauchst Du Mengenangaben: Wieviel geben die Menschen pro Jahr aus f&uuml;r
ein bestimmtes Produkt? Ein anderes Mal hast Du mehr an inhaltlichen
Aussagen: Wie denken Menschen &uuml;ber dieses Produkt? Die Art der
gesuchten Angaben bestimmt auch, welche Quellen Du heranziehen
solltest.

<DT>Wo kannst Du die gew&uuml;nschten Angaben finden?
<DD>Nicht alles steht in B&uuml;chern, in einigen F&auml;llen wirst Du Dir selbst etwas einfallen lassen m&uuml;ssen. Es gibt zwei verschiedene Arten von Daten: prim&auml;re und sekund&auml;re. Prim&auml;re Angaben sammelst Du selbst, durch beispielsweise eine Befragung der Leute auf der Stra&szlig;e. Das ist zwar zeitraubend, doch sehr genau.
</DL>
<P>Gl&uuml;cklicherweise sind eine ganze Menge von Angaben bereits durch andere
(Organisationen) zusammengetragen worden. Wenn Du
beispielsweise wissen willst, wie die Zusammenstellung der
Bev&ouml;lkerung in einem bestimmten Gebiet aussieht, dann
kannst Du das ganz einfach bei der Gemeinde erfragen. Du brauchst
daf&uuml;r nicht selbst alle Haust&uuml;ren abzuklappern. Andere
Angaben kannst Du in gedruckter Form kaufen, ausleihen oder
einsehen.

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA">STATISTISCHES TASCHEN/JAHRBUCH
<P>Dieses Buch ist eine j&auml;hrliche Ausgabe des Bundesamtes f&uuml;r Statistik.
<BR>Es beinhaltet einen wahren Schatz an Daten &uuml;ber das Ausgabeverhalten der Bev&ouml;lkerung. Darin steht beispielsweise auch, wieviel Autos wir alle zusammen besitzen
und wieviel Kilometer damit gemittelt pro Jahr zur&uuml;ckgelegt werden.
</td></tr></table>

<P>Das Ekonomische Institut f&uuml;r Mittel- und Kleinbetriebe
('Economisch Instituut voor Midden- en Kleinbedrijf') gibt sogenannte
Branchenorientierungshilfen heraus, die allerlei
Informationen &uuml;ber die speziellen Branchen umfassen. Diese
Brosch&uuml;ren sind zu bestellen, und Du kannst eine Menge
daran haben. 

<P>Dasselbe Institut verf&uuml;gt &uuml;ber viel mehr wissenswerte Dinge; d.h. h&auml;ufig lohnt sich die M&uuml;he eines Telefongespr&auml;ches
oder eines Besuches.

<P>Das sind alles sekund&auml;re Angaben. Prim&auml;re Angaben mu&szlig;t
Du, wie bereits gesagt, selbst sammeln. Du kannst das auf der
Stra&szlig;e tun mittels einer Fragenliste oder telefonisch,
aber auch mittels einer Vorf&uuml;hrung. Und 'Observation',
d.h. einfach gut um Dich herumgucken, ist eine &auml;u&szlig;erst
gute Methode, obwohl daran selten gedacht wird.
<OL>
<LI>Wirst Du die Forschungsarbeit selbst erledigen, oder l&auml;&szlig;t Du sie
ausf&uuml;hren?
<UL>Eine schwierige oder umfangreiche Untersuchung kannst Du besser durch ein
darin gespezialisiertes B&uuml;ro vornehmen lassen. Aber es bestehen auch M&ouml;glichkeiten, um mit der Hilfe von Freundinnen viel zu schaffen. Denk dran: Die besten Fragen kommen
immer von Dir.
</UL>
<LI>Wieviel Zeit hast Du, wann brauchst Du die Resultate?
</OL>
<P><B>Zweite Phase: das Sammeln</B>
<P>In dieser Phase wird die Marktforschung in die Tat umgesetzt. Erst werden bestehende Quellen genutzt und ausgesch&ouml;pft (die sekund&auml;ren Angaben); wie bereits schon durchgef&uuml;hrte Forschungen, Branchen-Orientierungshilfen,
statistisches Material, demografische Angaben, Fachzeitschriften,
usw. usw.

<P>Es wird vielleicht schwierig werden, um Dich in dieser Informationsf&uuml;lle
zurecht zu finden. Jedes Buch, jede Brosch&uuml;re, jeder Artikel
liefert jeweils wieder einen Schatz an neuen Angaben. Beschr&auml;nke
Dich auf das, was Du n&ouml;tig hast.

<P>Lege eine Liste von all' dem an, was Du gefunden hast und wo, damit Du in
einem sp&auml;teren Stadium darauf zur&uuml;ckgreifen kannst. Mach'
eine &uuml;bersichtliche Mappe draus.

<P>In dieser zweiten Phase ist es auch sinnvoll, schon einmal dar&uuml;ber
nachzudenken, wie Du die Angaben verarbeiten willst. Es k&ouml;nnte
beispielsweise praktisch sein, um eine Art Standartformular zu
entwerfen. 

<P>Im Anschlu&szlig; an dieses Literaturstudium kann es n&ouml;tig sein, um
anf&uuml;llende Feldforschung zu betreiben (f&uuml;r die prim&auml;ren
Angaben).

<P><B>Dritte Phase: das Verarbeiten der Angaben</B>
<P>Aus all dem Material, das Du im Laufe Deiner Forschungsarbeit
versammelt hast, mu&szlig;t Du die Dinge herausholen, die Du wirklich
gebrauchen kannst, um Antwort auf Deine Teilfragen zu bekommen. Das
geht auf jeden Fall einfacher, wenn Du von Anfang an die Angaben in
einem System untergebracht hast. Ein Computer kann praktisch sein,
ist aber keine Notwendigkeit; gute Schema's und &Uuml;bersichten
sind durchaus auch ohne m&ouml;glich.

<P>La&szlig; alles erst einmal ruhig auf Dich einwirken, bevor Du Dich ans Sichten
setzt.

<P><B>Vierte Phase: die Schlu&szlig;folgerungen</B>
<P>In                                       
dieser letzten Phase ziehst Du Deine Schl&uuml;ssee. Das ergibt die
Antworten auf Deine Hauptfrage, die Du zu Beginn dieser
Marktforschung gestellt hast. Und nun?
<P>Du hast DIE Marktl&uuml;cke gefunden. Oder vielleicht wird
deutlich, da&szlig; das, was Du willst, nicht m&ouml;glich ist. Eine
kreative &Auml;nderung Deines Planes k&ouml;nnte dann der folgende
Schritt sein: &quot;Wenn ich es nun so und so anfinge, ...&quot;
<P>Wie dem auch sei: Es ist unbedingt notwendig, da&szlig; Du ehrlich
gegen&uuml;ber Dir selbst bist im Hinblick auf Deine M&ouml;glichkeiten.

<P><B>Untersuchungsbeispiel</B>

<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA"><B>Gesch&auml;ftsidee</B>
<P>Mit einem Lieferwagen, gef&uuml;llt mit guter Konfektionskleidung
und Zubeh&ouml;r, Altersheime besuchen, dort mit zwei Mannequins
eine Modeschau abhalten und anschlie&szlig;end die M&ouml;glichkeit
zum Anprobieren und Bestellen geben. Als zus&auml;tzlicher
Service besteht die M&ouml;glichkeit, kleine &Auml;nderungsw&uuml;nsche
auszuf&uuml;hren. Zu dem Asortiment geh&ouml;ren auch
Kleidungsst&uuml;cke f&uuml;r behinderte.

<P>Die Kleidung wird von Frauen gekauft, die in einem Altersheim
oder einem Versorgungszentrum wohnen und die nicht mehr ohne weiteres
Kleidung kaufen k&ouml;nnen, weil sie schlecht zu Fu&szlig; sind. Die
Kleidung wird gekauft, weil die Frauen gut aussehen wollen und weil
es f&uuml;r sie einfach ist, um auf diese Art einzukaufen, wobei
selbst &Auml;nderungsw&uuml;nsche ber&uuml;cksichtigt
werden k&ouml;nnen.

<P>Die Erwartung ist, da&szlig; einmal pro Saison etwas Neues angeschafft
wird. Jacken bzw. M&auml;ntel werden nat&uuml;rlich weniger
gekauft, auch vollst&auml;ndige Garderoben, aber regelm&auml;sig
ein gutes Kleidungsst&uuml;ck, das sich auch mit anderen Dingen
kombinieren l&auml;&szlig;t.

<P>Der Verkaufsort ist bei den Frauen Zuhause, im Aufenthaltsraum der
betreffenden Organisation. Pro Jahr m&uuml;&szlig;ten 2 solcher
Modeschauen gehalten werden k&ouml;nnen.
</td></tr></table>

<BR><BR>
<B>Plan f&uuml;r Markterkundung</B>
<P ALIGN="RIGHT"><TABLE BORDER="0" CELLPADDING="5" WIDTH="100%"><TR><TD WIDTH="100">&nbsp;</TD><TD BGCOLOR="#CCCCCC">
<FONT SIZE="-1" FACE="ARIAL,HELVETICA"><B>Teilfragen:</b>
<DL>
<DT>Aus welchen Menschen besteht die Zielgruppe, und wie gro&szlig; ist sie?
<DD>Frauen, &auml;lter als 65 Jahre, die in einem Altersheim wohnen bwz. daran angeschlossen sind.
<DD>Quelle: Statistisches Bundesamt

<DT>Was wird das Versorgungsgebiet?
<DD>Wieviel Organisationen gibt es, und wieviel Bewohnerinnen leben dort?
<DD>Quelle: Telefonbuch; die Organisationen, die sich mit der Versorgung &auml;lterer
Mitb&uuml;rgerinnen besch&auml;ftigen

<DT>Sind die Organisationen zur Mitarbeit bereit bzw. geben sie ihre Zustimmung?
<DD>Quelle: Umfrage, telefonisch oder schriftlich

<DT>Wieviel Geld gibt die Zielgruppe j&auml;hrlich aus f&uuml;r Kleidung?
<DD>Quelle: EIM, Branchenorganisationen f&uuml;r Konfektionskleidung

<DT>Ist dieses Marketing-Konzept gut?
<DD>Quelle: ein paar Probeschaus halten

<DT>(s. hierzu auch Kap. 8 'Netzwerken beim Start' und darin die Rolle des Unterst&uuml;tzungs-Netzwerkes)
</td></tr></table>
Ende des &uuml;bersetzten Teil.
<P><a href="kmduits3.htm#INDEX">INDEX</A>
<HR><HR>
</TD></TR></TABLE></CENTER>

</BODY>
</HTML>