<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Internet Assistant for Word Version 3.0">
</HEAD>
<BODY>

<P>Proyecto de clase con Mar&iacute;a de los Angeles VILASAU, profesora,</P>
<P>James School of Language, San Sebasti&aacute;n de La Gomera, Espa&ntilde;a</P>
<P>http://www.jazzfree.com/jazz1/jamesschool</P>
<P>-------------------------------------------------------------------</P>
<P>Milan Kundera, La Ignorancia, Cap&iacute;tulos 7-11</P>
<P>Primera resumen, corregido 12/11/2000</P>

<P>Cap&iacute;tulo 7</P>
<P>Gustaf conoci&oacute; a Martin por una negociaci&oacute;n comercial. A Irena la conoci&oacute; cuando ya era viuda. Se gustaron, pero eran tan t&iacute;midos que solo cuando Gustaf supo que Martin era de la misma edad que &eacute;l, le anim&oacute; a cortejar a su bella esposa mucho m&aacute;s joven.</P>
<P>&Eacute;l veneraba a su madre muerta, toleraba a sus dos hijas ya adultas y hab&iacute;a huido de su mujer. Hab&iacute;a preferido alejarse permanentemente de Suecia. Irena ten&iacute;a dos hijas, tambi&eacute;n a punto de independizarse. Gustaf le compr&oacute; un estudio a la mayor y encontr&oacute; en Inglaterra un internado para la peque&ntilde;a de modo que Irena pod&iacute;a acogerle en su casa.</P>
<P>La bondad de Gustaf era el rasgo principal de su car&aacute;cter. Las mujeres cre&iacute;an falsamente que esa bondad era para la seducci&oacute;n. No era as&iacute;, era m&aacute;s para defenderse. Ni&ntilde;o querido de su mam&aacute;, era incapaz de vivir solo sin los cuidados de las mujeres, pero tampoco soportaba sus ri&ntilde;as y llantos. Para poder conservarlas, y a la vez huir de ellas, les arrojaba obuses de bondad. Protegido por la explosi&oacute;n pod&iacute;a retirarse.</P>
<P>Primero Irena estaba desconcertada ante esa bondad. ¿C&oacute;mo devolv&eacute;rsela? No encontr&oacute; otra recompensa que enarbolar ante &eacute;l su deseo. Fijaba en &eacute;l la mirada hasta que &eacute;sta se hiciera algo inmenso, algo innombrable.</P>
<P>No hab&iacute;a conocido el placer del amor antes de encontrar a Martin. Luego hab&iacute;a dado a luz y huy&oacute; a Francia con la segunda en el vientre. Poco despu&eacute;s Martin muri&oacute;. Pas&oacute; penosos a&ntilde;os oblig&aacute;ndose a aceptar cualquier trabajo. Pasaron los a&ntilde;os. En carteles y portadas de revistas en los quioscos las mujeres se desnudaron, las parejas se besaron y los hombres se exhibieron en calzoncillos. En medio de esto, su cuerpo deambulaba por las calles, apartado, invisible.</P>
<P>Por eso el encuentro con Gustaf hab&iacute;a sido toda una fiesta. Por fin alguien apreciaba su cuerpo, y, gracias a su encanto, un hombre le ped&iacute;a compartir la vida con &eacute;l. En medio de este encantamiento su madre la sorprendi&oacute;.</P>
<P>En esa misma &eacute;poca empez&oacute; vagamente a sospechar que &eacute;l no buscaba en ella una aventura, sino un descanso. No nos equivocamos, su cuerpo permanec&iacute;a tocado, pero en ella crec&iacute;a la sospecha de que era menos tocado de lo que se merec&iacute;a.</P>

<P>Cap&iacute;tulo 8</P>
<P>El comunismo en Europa se extingui&oacute; exactamente doscientos a&ntilde;os despu&eacute;s de iniciarse la revoluci&oacute;n francesa. La primera fecha dio la luz a El Emigrado (el Gran Traidor o el Gran Sufridor, seg&uacute;n se mire). La segunda retir&oacute; al Emigrado de la escena europea. Como si el cineaste del subconsciente colectivo hubiera puesto fin a su producto m&aacute;s original, el de los sue&ntilde;os de emigraci&oacute;n. El primer regreso de Irena a Praga, para unos d&iacute;as, tuvo lugar, durante esta &eacute;poca. </P>
<P>Hac&iacute;a mucho fr&iacute;o, pero al cabo de tres d&iacute;as, inesperada y precozmente, lleg&oacute; el verano. Como no se hab&iacute;a llevado sino su traje de chaqueta grueso, fue a comprarse un vestido de verano. Volvi&oacute; a encontrar los mismos tejidos y los mismos cortes que hab&iacute;a conocido en la &eacute;poca comunista. Se sinti&oacute; inc&oacute;moda. Era dif&iacute;cil decir por qu&eacute;. No eran feos, ni estaban mal cortados, pero le recordaban la austeridad en el vestir de su juventud: Provinciano, sin elegancia, propio de una maestra de pueblo. Acab&oacute; por comprar el vestido por casi nada y se lo llev&oacute; puesto, con el traje de chaqueta en una bolsa para salir a la calle donde hac&iacute;a un calor excesivo.</P>
<P>Luego se encontr&oacute; inesperadamente ante un inmenso espejo y se qued&oacute; at&oacute;nita. ¡No era ella, era otra persona! Mir&aacute;ndose m&aacute;s detenidamente en su nuevo vestido s&iacute; era ella, pero viviendo otra vida, la vida que hubiera tenido si se hubiera quedado en su pa&iacute;s. Esa mujer era conmovedora hasta las l&aacute;grimas, digna de compasi&oacute;n, d&eacute;bil y sometida.</P>
<P>Se apoder&oacute; de ella el p&aacute;nico de sus sue&ntilde;os de emigraci&oacute;n. La fuerza m&aacute;gica de un vestido la hab&iacute;a aprisionado en una vida que rechazaba y de la que no ser&iacute;a capaz de salir. Como si al principio de su vida adulta hubiera tenido ante s&iacute; varias vidas posibles entre las que eligi&oacute; la que la hab&iacute;a llevado a Francia. Como si esas vidas siguieran acech&aacute;ndola celosamente. Como si una de ellas se hubiera apoderado ahora de ella. Como si la hubiera encerrado en su nuevo vestido como en una camisa de fuerza.</P>
<P>Corri&oacute; asustada a la casa de Gustaf para cambiarse. De vuelta a su traje de chaqueta vi&oacute; que el cielo ya se hab&iacute;a cubierto. S&oacute;lo unas horas de calor le hab&iacute;an gastado una pesadilla, le hab&iacute;an hablado del horror del regreso. Aquellos sue&ntilde;os y sus trampas segu&iacute;an all&iacute; acech&aacute;ndola a cada paso. Siempre a punto para aprisionarla. </P>

<P>Cap&iacute;tulo 9</P>
<P>La epopeya de Ulises contiene una curiosa contradicci&oacute;n. Duranta la ausencia de Ulises los &iacute;tacos conservaron muchos recuerdos de &eacute;l, pero no le a&ntilde;oraban, mientras Ulises s&iacute; sent&iacute;a el dolor de la a&ntilde;oranza sin acordarse de nada. </P>
<P>Se entiende esta contradicci&oacute;n si se repara en que la memoria, para funcionar bien, necesita de un incesante ejercicio. Se debe evocar los recuerdos una y otra vez en las conversaciones. Eso hac&iacute;an los &iacute;tacos as&iacute; como los emigrados agrupados en colonias de compatriotas. Ulises e Irena, que no frecuentaban a sus compatriotas, cayeron en la amnesia. Cuanto m&aacute;s languidec&iacute;a Ulises, m&aacute;s olvidaba. La a&ntilde;oranza no intensifica la memoria, se basta a s&iacute; misma, absorbida como est&aacute; por su propio sufrimiento.</P>
<P>Despu&eacute;s de casarse con Pen&eacute;lope los cortesanos le abrumaban con todo lo que recordaban de &eacute;l antes de que se fuera a la guerra. Iban machac&aacute;ndole con lo que hab&iacute;a ocurrido durante su ausencia. Lo que m&aacute;s esperaba era que le pidieron que contara sus aventuras, pero esto nunca lo hicieron.</P>
<P>Una vez de vuelta, Ulises se dio cuenta de que la esencia de su vida la encontr&oacute; fuera de &Iacute;taca, en sus veinte a&ntilde;os de adanzas por el mundo. S&oacute;lo pudo reencontrar ese tesoro cont&aacute;ndolo.</P>
<P>En Feacia hab&iacute;a sido un extra&ntilde;o. A un misterioso desconocido se le pregunta: "¿Qui&eacute;n eres? ¿De donde vienes? ¡Cuenta! Y &eacute;l cont&oacute; durante ocho largos d&iacute;as y reconstruy&oacute; sus aventuras. En &Iacute;taca no era un extra&ntilde;o, era una de ellos y a nadie se le ocurri&oacute; decirle: "¡Cuenta!". </P>

<P>Cap&iacute;tulo 10</P>
<P>Hab&iacute;a ojeado sus antiguas agendas con nombres medio olvidados. Hab&iacute;a reservado una sala en un restaurante. Hab&iacute;a comprado viejo burdeos para sorprender a sus invitados porque en Bohemia no se bebe buen vino. Estaba lista para celebrar con una fiesta la recuperaci&oacute;n de la amistad.</P>
<P>Sus amigas se sintieron inc&oacute;modas con las botellas hasta que una de ellas, orgullosa de su simplicidad, proclam&oacute; su preferencia por la cerveza. La dem&aacute;s se adhirieron y llamaron al camarero. Con su caja de vino hab&iacute;a puesto en evidencia tontamente lo que las separaba. Al rechazar el vino la rechazaron a ella tal como hab&iacute;a regresado despu&eacute;s de tantos a&ntilde;os. No quiso acomplejarse con esa peque&ntilde;a metedura de pata y la consider&oacute; como una manera simp&aacute;tica de sincerarse. Recordaba que la cerveza es la bebida de la sinceridad, el filtro que disuelve toda la comedia de los buenos modales. Las mujeres a su alrededor no paraban hablar, derrochaban buenos consejos y elogiaban a Gustaf. Levantaron las jarras y brindaron a la salud de Irena, la hija pr&oacute;diga.</P>
<P>Se hab&iacute;a ido de all&iacute; siendo una inocente jovencita y ahora hab&iacute;a regresado hecha una mujer madura con una vida dif&iacute;cil tras de s&iacute; de la que se sent&iacute;a orgullosa. Quer&iacute;a hacer lo que fuera para que ellas la aceptaran con las experiencias, con sus convicciones y sus ideas. Era t&oacute;malo o d&eacute;jalo. Hab&iacute;a organizado ese encuentro como punto de partida. Que bebieran cerveza le dio igual, lo que le importaba era elegir ella misma el tema de conversaci&oacute;n y conseguir que la escucharan.</P>
<P>Pero esto se prob&oacute; imposible. Las mujeres hablaban todas a la vez y era casi imposible entabler una conversaci&oacute;n, y menos a&uacute;n imponerle un contenido. En cuanto sus comentarios de alejaban de las preocupaciones de ellas, nadie la atend&iacute;a.</P>
<P>Hab&iacute;a tomado solo unos modestos sorbos de cerveza. Hab&iacute;a perdido la costumbre de tragar abundantes cantidades de l&iacute;quido como lo exige el culto a la cerveza. Cuando se llevaba la jarra a la boca y se esforzaba por beber dos, tres tragos de golpe, una mujer, la mayor de todas, le dijo que no se esforzara y le propuso que tomaran juntas vino porque era una tonter&iacute;a perderse un tinto tan bueno. Se dirigi&oacute; al camarero para que abriera una de las botellas que permanec&iacute;an intactas.</P>

<P>Cap&iacute;tulo 11</P>
<P>Irena ya hab&iacute;a reconocido a Milada cuando entr&oacute;, pero s&oacute;lo ahora, cuando cada una ten&iacute;a su copa de vino en la mano, pudo hablar con ella. Milada hab&iacute;a sido colega de Martin. Daba la impresi&oacute;n de no haber cambiado, solo cuando empez&oacute; a hablar su rostro transform&oacute; de repente, su piel se pleg&oacute; y repleg&oacute; y su labio superior se cubri&oacute; de finas ranuras verticales.</P>
<P>Cuando dijo emp&aacute;ticamente que el regreso nunca era f&aacute;cil, Irena explot&oacute; diciendo que ellas no pod&iacute;an comprender que se hab&iacute;an marchado sin la menor esperanza de volver y que hab&iacute;an hecho un esfuerzo por arraigarse all&iacute; donde fueron. Hab&iacute;an vivido como en un t&uacute;nel de trescientos a&ntilde;os, sin ninguna esperanza de llegar al fin.</P>
<P>Milada hab&iacute;a dicho secamente que hab&iacute;a sido lo mismo a su lado del tel&oacute;n de acero lo que hab&iacute;a instado a Irena a preguntarse por qu&eacute; nadia quer&iacute;a saberlo. Milada hab&iacute;a respondido que ya se hab&iacute;an rectificado sus sentimientos porque la Historia no los hab&iacute;a autorizado. Sin embargo, Irena hab&iacute;a continuado su litan&iacute;a de decepciones con la miseria que hab&iacute;a vivido.</P>
<P>Milada la hab&iacute;a interumpido diciendo que no ten&iacute;a sentido contarles todo eso. Hace bien poco la gente se hab&iacute;a peleado por probar qui&eacute;n hab&iacute;a padecido m&aacute;s en el antiguo r&eacute;gimen. Despu&eacute;s la gente se hab&iacute;a jactado de tener &eacute;xito, no de sufrir padecimiento. Si la gente hab&iacute;a estado dispuesta a respetarla no hab&iacute;a sido porque su vida hubiera sido dif&iacute;cil, sino porque hab&iacute;a visto a su lado a un hombre rico.</P>
<P>Como si se hubieran recriminado no ocuparse lo suficiente de su anfitriona, las dem&aacute;s se hab&iacute;an acercado y las hab&iacute;an rodeado. Le mujer que antes hab&iacute;a reclamado la cerveza hab&iacute;a exclamado que de todos modos tendr&iacute;an que probar el vino de Irena. Hab&iacute;an llamado al camarero para que volviera a descorchar las otras botellas y llenara las copas. Eso hab&iacute;a provocado en Irena una visi&oacute;n conocida: Una de sus sue&ntilde;os de emigraci&oacute;n con un grupo de mujeres corriendo hacia ella con jarras de cerveza en la mano y riendo ruidosamente, y el terror de no estar en Francia sino en Praga, y de estar perdida. Pero aquellas mujeres ya no hab&iacute;an bebido cerveza sino vino, y hab&iacute;an brindado otra vez m&aacute;s por la hija pr&oacute;diga.</P>
<P>Una de ellas le hab&iacute;a dicho sonriendo, y mostrando su dentatura postiza, que le ya hab&iacute;a escrito que era hora de volver. Por fin Irena hab&iacute;a reconocido a esta mujer que se hab&iacute;a pasado la velada hablando de la enfermedad de su marido deteni&eacute;ndose en los detalles m&aacute;s morbosos. Hab&iacute;a sido su amiga del colegio, la misma que, en efecto, ya a la semana de caer el comunismo, le hab&iacute;a escrito que volviera. </P>
<P>Las dem&aacute;s mujeres la hab&iacute;an avasallado con preguntas sobre recuerdos antes de su emigraci&oacute;n. Irena hab&iacute;a comprendido que sus preguntas estaban destinadas a comprobar si hab&iacute;a recordado lo que ellas hab&iacute;an recordado. Hasta entonces no se hab&iacute;an interesado por lo que ella hab&iacute;a intentado contarles, lo que le hab&iacute;a dejado una impresi&oacute;n como si hubieran intentado hilvanar su antiguo pasado con su vida actual. Como si le hubieran amputado las pantorillas y le hubieron unido las rodillas a los pies.</P>
<P>Sin embargo las mujeres se hab&igrave;an mostrado radiantes y de buen humor y hab&iacute;an empezado a cantar, y, una vez terminada la fiesta, hab&iacute;an seguido cantando.</P>
<P>En la cama, Irena dio un repaso a la velada. Volvi&oacute; su sue&ntilde;o con las mujeres que levantaban sus jarras de cerveza. En el sue&ntilde;o estaban al servicio de la policia secreta y ten&iacute;an orden de capturarla pero se preguntaba en que servicio las mujeres estaban en aquel momento. ¿Cu&aacute;l hab&iacute;a sido el papel de esta mujer de las historias morbosas?, la que le hab&iacute;a advertido de que el tiempo apremiaba y de que la vida deb&iacute;a terminar donde hab&iacute;a empezado.</P>
<P>Milada se hab&iacute;a mostrado amistosa porque ella hab&iacute;a comprendido que a nadie le interesa su odisea, pero, tampoco Milada se hab&iacute;a interesado por ella. Le hab&iacute;a dicho, sin atisbo de comedia, que no iba interesarse por algo que no guardaba relaci&oacute;n con su propia vida. </P>
<P>Pensaba tambi&eacute;n en Sylvie, su amiga francesa. Le habr&iacute;a gustado contarle su viaje y la dificultad del regreso. Quer&iacute;a decirle que era posible volver a vivir entre las checas a condici&oacute;n de que todo lo que hab&iacute;a vivido con los franceses lo pusiera en el altar de la patria y le prendiera fuego para que se hiciera puro humo durante una ceremonia sagrada. Las mujeres cantar&iacute;an y bailar&iacute;an alrededor de la hoguera, leventando sus jarras de cerveza. Ser&iacute;a el precio que habr&iacute;a que pagar para que se lo perdonaran.</P></BODY>
</HTML>
