<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Internet Assistant for Word Version 3.0">
</HEAD>
<BODY>

<P>Proyecto de clase con Mar&iacute;a de los Angeles VILASAU, profesora,</P>
<P>James School of Language, San Sebasti&aacute;n de La Gomera, Espa&ntilde;a</P>
<P>http://www.jazzfree.com/jazz1/jamesschool</P>
<P>-------------------------------------------------------------------</P>
<P>Milan Kundera, La Ignorancia, Cap&iacute;tulos 1-6</P>
<P>Primera resumen, corregido 12/11/2000</P>

<P>Cap&iacute;tulo 1</P>
<P>Abre el cap&iacute;tulo con una conversaci&oacute;n entre Irena, una emigrada Checa que ya lleva viviendo  veinte a&ntilde;os en Francia y su amiga franc&eacute;sa, Sylvie. La conversaci&oacute;n tiene lugar justamente despu&eacute;s la ca&iacute;da del tel&oacute;n de acero e Irena es libre de volver en su pa&iacute;s. Sylvie le pregunta porqu&eacute; Irena no hab&iacute;a vuelto. Le explica que no quiere echarla de Francia, ni darle a entender que es una extranjera indeseable. Dice que lo que est&aacute; ocuriendo en su tierra es demasiado fascinante para perd&eacute;rselo.</P>
<P>Para Irena el regreso no es tan evidente, tiene hijas, su marido y su trabajo en Francia. Tiene ac&aacute; sus ra&iacute;ces. Sin perder sus sentimientos de amistad, las mujeres coinciden en que Irena es confrontada con un gran cambio emocional en su vida que se escribe con may&uacute;sculas: Gran Regreso de lo que emergen im&aacute;gines de su memoria y de nuestra cultura. El hijo perdido, el redescubrimiento de los pasos perdidos de la infancia, Ulises que vuelve a su isla &Iacute;taca.</P>

<P>Cap&iacute;tulo 2</P>
<P>Kundera profundiza en las palabras regreso, a&ntilde;oranza y otras noci&oacute;nes del mismo campo sem&aacute;ntico en diferentes idiomas. Distingue algunos matices y contradicciones aparentes. Nostalgia es el sufrimiento causado por el deseo incumplido de regresar, pero es tambi&eacute;n la tristeza causada por la imposibilidad de regresar a la propia tierra: morri&ntilde;a del terru&ntilde;o. Los alemanes utilizan esta palabra tambi&eacute;n para nombrar algo que nunca ha sido, como una nueva aventura. Tiene relaci&oacute;n con la ignorancia de donde se deriva la palabra a&ntilde;oranza: "Mi pa&iacute;s queda lejos, y no s&eacute; qu&eacute; ocurre en &eacute;l". y "Est&aacute;s lejos, y no s&eacute; qu&eacute; es de ti".</P>
<P>La Odisea es la epopeya fundadora de este conjunto de ideas en la cultura occidental. Ulises vivi&oacute; junto a Calipso una aut&eacute;ntica 'dolce vita'. Sin embargo eligi&oacute; el arriesgado regreso. A la apasionada exploraci&oacute;n de lo desconocido (la aventura) prefiri&oacute; el fin (el fin de la vida, que es el regreso). Homero glorific&oacute; la nostalg&iacute;a y estableci&oacute; una jerarqu&iacute;a moral en la que la nostalgia ocupa un lugar muy alto. As&iacute;, se exalta el dolor de Pen&eacute;lope y se menosprecia el llanto de Calipso, aunque Ulises comparti&oacute; su lecho con Pen&eacute;lope menos tiempo.</P>
<P>Del mismo modo, un periodista norteamericano no le perdona a Sch&ouml;nberg hacerse quedado en Estados Unidos por falta de apego a su tierra cuando su raz&oacute;n para salir de Europa en 1936, el nazismo, hab&iacute;a desaparecido. </P>

<P>Cap&iacute;tulo 3</P>
<P>Algunas grandes fechas europeas marcan nuestro siglo: La primera guerra, la segunda, luego la tercera, llamada fr&iacute;a, que termina en 1989. Adem&aacute;s de las fechas europeas, hay otras que determinaron los destinos de ciertas naciones. La guerra civil en Espa&ntilde;a en 1936. La rebeli&oacute;n de los yugoslaves contra Stalin en 1948 y el a&ntilde;o 1991 en que se pusieron matarse entre s&iacute;. </P>
<P>La historia de los checos tiene sus fechas tambi&eacute;n. Despu&eacute;s de la emancipaci&oacute;n en 1968, los rusos se instalaron con todo su poder en 1969. Se fueron, sin que nadie lo esperara, en 1989, con suavidad. </P>
<P>Imposible comprender la existencia de Irena en Francia sin analizar tales fechas. Los emigrados de los pa&iacute;ses comunistas no gozaron de gran estima entre los franceses cuyo &uacute;nico y verdadero mal era entonces el fascismo, Hitler, Mussolini y la Espa&ntilde;a de Franco. S&oacute;lo durante los a&ntilde;os setenta concebieron el comunismo como un mal, aunque fuera menor.</P>
<P>En 1969, Irena y su marido emigraron a Francia. Comprendieron enseguida que la cat&aacute;strofe que se hab&iacute;a abatido sobre su pa&iacute;s era demasiado poco sangrienta para impresionar a sus nuevos amigos. Para que les entendieran, dijeron m&aacute;s o menos:</P>
<P>"Una dictatura fascista desaparecer&aacute; con su dictador, as&iacute; que la gente puede seguir teniendo esperanza. El comunismo, apoyado por la inmensa civilizaci&oacute;n rusa, es para los pa&iacute;ses en sus garras un t&uacute;nel sin fin. El infortunio de esos pa&iacute;ses consiste en la ausencia total de esperanza".</P>
<P>Lo de "un t&uacute;nel sin fin" era una equivocaci&oacute;n. Todas las previsiones se equivocan. Pero, si se equivocan en el porvenir, dicen la verdad acerca de quienes las enuncian, y por eso son la mejor clave para comprender c&oacute;mo viven su tiempo. Los checos pensaron que su Rep&uacute;blica (entre 1918 y 1938) se dispon&iacute;a a vivir un tiempo infinito. Se equivocaban, pero precisamente porque se equivocaban vivieron aquellos a&ntilde;os con una alegr&iacute;a que hizo florecer las artes como nunca antes.</P>

<P>Cap&iacute;tulo 4</P>
<P>Ya en sus primeras semanas, Irena y su marido tuvieron sue&ntilde;os extra&ntilde;os y se contaron su horror. Eran pesadillas en donde se encontraban sin querer en su pa&iacute;s, por ejemplo enfrentados a la polic&iacute;a checa y otros tantos horrores. Aprendieron que todos los emigrados ten&iacute;an estos sue&ntilde;os. Al comienzo a Irena le conmovi&oacute; esa fraternidad nocturna, pero despu&eacute;s se molest&oacute; un poco ¿d&oacute;nde estaba, pues, su alma &uacute;nica? As&iacute; miles de emigrantes so&ntilde;aban a lo largo de la misma noche ese mismo sue&ntilde;o. El sue&ntilde;o de la emigraci&oacute;n, un fen&oacute;meno muy extra&ntilde;o de la segunda mitad del siglo XX.</P>
<P>Durante el d&iacute;a Irena viv&iacute;a otra experiencia del todo contraria. En cualquier momento, brusca y r&aacute;pidamente, se encend&iacute;an en su cabeza apariciones felices, para esfumarse poco despu&eacute;s. Mientras hablaba con su jefe, ve&iacute;a de pronto un camino que surcaba un campo checo, o un peque&ntilde;o paseo de un barrio arbolado de Praga, como para paliar su falta de Bohemia. El d&iacute;a se iluminaba con la belleza del pa&iacute;s abandonado, la noche con el horror a regresar. El para&iacute;so perdido y el infierno escapado. </P>

<P>Cap&iacute;tulo 5</P>
<P>Los estados comunistas anatematizaron la emigraci&oacute;n y sus compatriotas no se atrev&iacute;an a mantener contacto con ellos. Sin embargo, unos a&ntilde;os antes de 1989 iba debilit&aacute;ndose el anatema. La madre de Irena, una inofensiva jubilada, obtuvo el visado para pasar una semana en Italia. El a&ntilde;o siguiente decidi&oacute; ir cinco d&iacute;as a Par&iacute;s para ver, sin llamar atenci&oacute;n, a su hija. Irena le reserv&oacute; una habitaci&oacute;n en un hotel y sacrific&oacute; unos d&iacute;as de sus vacaciones para poder estar con ella.</P>
<P>Irena reconoci&oacute; rapidamente a su  madre tal como siempre la hab&iacute;a conocido y supo que nada hab&iacute;a cambiado. De golpe se le esfum&oacute; la compasi&oacute;n por una madre avejentada. Sin embargo, Irena moviliz&oacute; todo su sentido moral para portarse como una hija sol&iacute;cita. Fueron al restaurante de la Torre Eiffel, en un barco a ver  Par&iacute;s desde la Sena y, cuando su madre quiso visitar exposiciones, la llev&oacute; al Museo Picasso. Pero la madre apreci&oacute; mal el gesto y habl&oacute; de piezas que no estaban en ese museo. Insisti&oacute; en ver los Van Gogh. Para paliar la ausencia de Van Gogh, Irena le llev&oacute; al Museo Rodin, pero en &eacute;l habl&oacute; de Miguel &Aacute;ngel que hab&iacute;a visto en Florencia.</P>
<P>Irena se preguntaba ¿por qu&eacute;? ¿Por qu&eacute; la madre no se interes&oacute; por lo que ella le ense&ntilde;aba?  </P>
<P>¿Por qu&eacute; no le hac&iacute;a a su hija ninguna pregunta sobre su vida, sobre Francia, sobre sus vinos, pol&iacute;tica, sus ...? Hablaba, en cambio, de  lo que ocurr&iacute;a en Praga. Irena intentaba colocar alguna observaci&oacute;n acerca de su vida en Francia, pero sus palabras se perd&iacute;an totalmente.</P>
<P>Irena reconoci&oacute; la situaci&oacute;n de su infancia. Su hermano era cuidado tiernamente, mientras con ella, la madre adoptaba una actitud virilmente espartana. Desbordante de fuerza y salud,  que disfrutaba todav&iacute;a, como ya hab&iacute;a mostrado explicitamente cuando lleg&oacute; a Par&iacute;s, se inquietaba por la falta de vitalidad de su hija. Con sus rudos modales quer&iacute;a que se deshiciera de su hipersensibilidad. La sensaci&oacute;n de inferioridad, de debilidad y de dependencia, cay&oacute; de nuevo sobre Irena.</P>

<P>Cap&iacute;tulo 6</P>
<P>Un d&iacute;a antes de su salida, Irena le present&oacute; a Gustaf, su amigo sueco. Cenaron los tres en un restaurante e Irena observ&oacute; que su madre exhib&iacute;a una inesperada habilidad para interesarse por otra persona. Con sus treinta palabras de ingl&eacute;s mal pronunciadas apabull&oacute; a Gustaf con preguntas sobre su vida, su empresa, sus opiniones y  le dej&oacute; muy  impresionado.</P>
<P>Al  volver del aeropuerto, ya en su apartamento, Irena sabore&oacute; la calma y  la libertad de su soledad. Siempre le hab&iacute;a parecido evidente que su emigraci&oacute;n hab&iacute;a sido una desgracia. Se dijo finalmente que su emigraci&oacute;n, aunque impuesta desde el exterior, contra su voluntad, era tal vez, sin que ella lo supiera, la mejor salida de su vida.</P>
<P>Semanas despu&eacute;s, Gustaf le anunci&oacute; con orgullo una buena noticia: su empresa iba a abrir una  modesta oficina en Praga lo que le brindar&iacute;a la ocasi&oacute;n de breves estancias all&aacute;: "Tu ciudad", la llam&oacute;. En lugar de alegrarse, Irena sinti&oacute; una vaga amenaza y dijo que Praga no era su ciudad, sino Par&iacute;s, donde viv&iacute;a con Gustaf, donde le conoci&oacute;. </P>
<P>A solas, se calm&oacute; considerando que la barrera policial entre los pa&iacute;ses comunistas y Occidente era "por suerte" bastante s&oacute;lida. No ten&iacute;a por qu&eacute; temer que los contactos de Gustaf con Praga suposieran una amenaza para ella. De repente se sorprend&iacute;a de sus propios pensamientos. Hab&iacute;a pensado "por suerte", ella, una emigrada a quien todo el mundo compadec&iacute;a por haber perdido su patria.</P>
<FONT SIZE=2></FONT></BODY>
</HTML>
