<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Internet Assistant for Word Version 3.0">
</HEAD>
<BODY>

<P>Proyecto de clase con Mar&iacute;a de los Angeles VILASAU, profesora,</P>
<P>James School of Language, San Sebasti&aacute;n de La Gomera, Espa&ntilde;a</P>
<P>http://www.jazzfree.com/jazz1/jamesschool</P>
<P>-------------------------------------------------------------------</P>
<P>Milan Kundera, La Ignorancia, Cap&iacute;tulos 7-11</P>
<P>segunda reducci&oacute;n, (de 2223 palabras a1577), Corregida 24/11/2000</P>

<P>&nbsp;</P>
<P>Cap&iacute;tulo 7</P>
<P>Irena conoci&oacute; a Gustaf cuando era viuda de Martin. Gustaf era del mismo a&ntilde;o de Martin, y eso le anim&oacute; a cortejar a su bella esposa mucho m&aacute;s joven.</P>
<P>Gustaf veneraba a su madre muerta, ten&iacute;a dos hijas ya adultas y viv&iacute;a permanentemente fuera de Suecia, separado de su mujer. Irena ten&iacute;a dos hijas, tambi&eacute;n a punto de independizarse. Gustaf le compr&oacute; un estudio a la mayor y encontr&oacute; en Inglaterra un internado para la peque&ntilde;a, de modo que Irena pod&iacute;a acogerle en su casa.</P>
<P>Las mujeres no ve&iacute;an a tiempo que la bondad de Gustaf era para defenderse no para cortejarlas. Solo era capaz de vivir con los cuidados de las mujeres, pero no soportaba sus artema&ntilde;as. Su extrema bondad era parte de su estrategia de retirarse inadvertidamente. </P>
<P>Esa bondad hab&iacute;a desconcertado a Irena. No pod&iacute;a recompensarle de otro modo que enarbolando ante &eacute;l su deseo. No hab&iacute;a conocido el placer del amor antes de encontrar a Martin. Luego hab&iacute;a dado a luz y huy&oacute; a Francia con la segunda en el vientre. Poco despu&eacute;s Martin muri&oacute;. Pasaron penosos a&ntilde;os. En carteles y portadas de revistas en los quioscos, las mujeres se desnudaban, las parejas se besaban y los hombres se exhib&iacute;an en calzoncillos. Ella se sinti&oacute; apartada de todo esto. Conocer a Gustaf hab&iacute;a sido toda una fiesta. Por fin un hombre apreciaba su cuerpo, y le ped&iacute;a compartir la vida con &eacute;l. En medio de este encantamiento su madre la hab&iacute;a sorprendido.</P>
<P>Sin embargo, empez&oacute; vagamente a sospechar que &eacute;l no buscaba en ella una aventura, sino un descanso, y que su cuerpo era menos tocado de lo que se merec&iacute;a. (de 26 renglones a 18)</P>

<P>Cap&iacute;tulo 8</P>
<P>La revoluci&oacute;n francesa dio la luz al Emigrado. Exactamente doscientos a&ntilde;os despu&eacute;s, el comunismo en Europa se extingui&oacute; y retir&oacute; al Emigrado de la escena europea. Eso puso fin a los sue&ntilde;os de emigraci&oacute;n, un producto extremadamente original del subconsciente colectivo. Durante esta &eacute;poca tuvo lugar el primer regreso de Irena a Praga. Hac&iacute;a mucho fr&iacute;o, pero al cabo de tres d&iacute;as lleg&oacute; el verano precozmente. Como no se hab&iacute;a llevado nada sino su traje de chaqueta grueso, fue a comprarse un vestido de verano. Volvi&oacute; a encontrar los mismos tejidos y los mismos cortes que hab&iacute;a conocido en la &eacute;poca comunista. No eran feos, ni estaban mal cortados, pero le recordaban la austeridad en el vestir de su juventud: Provinciano, sin elegancia. Acab&oacute; por comprar un vestido propio de una maestra de pueblo y se lo llev&oacute; puesto, con el traje de chaqueta en una bolsa. Sali&oacute; a la calle donde hac&iacute;a un calor excesivo.</P>
<P>Se encontr&oacute; inesperadamente ante un espejo y se qued&oacute; at&oacute;nita. ¡No era ella, era otra persona! Sin embargo, s&iacute; era ella, pero viviendo la vida que hubiera tenido si se hubiera quedado. Como si al principio de su vida adulta, hubiera tenido ante s&iacute; varias vidas posibles entre las que eligi&oacute; la que la hab&iacute;a llevado a Francia.</P>
<P>Se apoder&oacute; de ella el p&aacute;nico de sus sue&ntilde;os de emigraci&oacute;n. La fuerza m&aacute;gica de un vestido la hab&iacute;a aprisionado en una vida que rechazaba y de la que no ser&iacute;a capaz de salir: Como en una camisa de fuerza. </P>
<P>Corri&oacute; asustada a casa de Gustaf para cambiarse. De nueva en su traje de chaqueta vi&oacute; que el cielo ya se hab&iacute;a cubierto. S&oacute;lo unas horas de calor le hab&iacute;an gastado aquella mala pasada. Tales sue&ntilde;os y sus trampas la segu&iacute;an siempre a punto de aprisionarla. (de 26 renglones a 20)</P>

<P>Cap&iacute;tulo 9</P>
<P>La epopeya de Ulises contiene la curiosa contradicci&oacute;n de que los &iacute;tacos hab&iacute;an conservado muchos recuerdos de Ulises, pero no le a&ntilde;oraban. Ulises hab&iacute;a sufrido de la a&ntilde;oranza sin acordarse de nada. La memoria, para funcionar bien, necesita de un incesante ejercicio. Los recuerdos deben ser evocados en conversaciones. Los &iacute;tacos hab&iacute;an siguido haci&eacute;ndolo, como lo hacen los emigrados en colonias de compatriotas. Ulises e Irena no toparon con compatriotas y cayeron en la amnesia. Ulises hab&iacute;a languidecido mucho, pero la a&ntilde;oranza no intensifica la memoria, sino que se basta a s&iacute; misma. Es absorbida por su propio sufrimiento.</P>
<P>De vuelta a &Iacute;taca, los cortesanos abrumaron a Ulises con todo lo que recordaban de &eacute;l antes de que se fuera, y con lo que hab&iacute;a ocurrido durante su ausencia. Ulises esperaba que le pidieran que contara sus aventuras, pero nunca lo hicieron.</P>
<P>La esencia de su vida la encontr&oacute; en sus veinte a&ntilde;os de adanzas por el mundo. S&oacute;lo cont&aacute;ndolo pudo reencontrar ese tesoro. En Feacia hab&iacute;a sido un extra&ntilde;o misterioso al que se pide espont&aacute;neamente que cuente sus historias. Ulises hab&iacute;a ido contando y reconstruyendo sus aventuras. En &Iacute;taca era una de ellos y a nadie se le ocurri&oacute; pedirle que contara. (de19 renglones a 16)</P>

<P>Cap&iacute;tulo 10</P>
<P>Para celebrar con una fiesta la recuperaci&oacute;n de la amistad, Irena hab&iacute;a recogido nombres medio olvidados, reservado una sala en un restaurante y comprado viejo burdeos para sorprender a sus invitados.</P>
<P>Sus amigas se sintieron inc&oacute;modas con las botellas y proclamaron su preferencia por la cerveza, poniendo en evidencia lo que las separaba. La rechazaron tal como hab&iacute;a regresado despu&eacute;s de tantos a&ntilde;os. Irena lo consider&oacute; como una manera simp&aacute;tica de sincerarse y record&oacute; que la cerveza es la bebida de la sinceridad. Las mujeres derrochaban buenos consejos y elogiaban a Gustaf. Brindaron a la salud de Irena, la hija pr&oacute;diga.</P>
<P>Hab&iacute;a sido una inocente jovencita y ahora hab&iacute;a regresado hecha una mujer madura con una vida dif&iacute;cil tras de s&iacute;. Quer&iacute;a hacer lo que fuera para que ellas la aceptaran con sus experiencias y sus ideas. Hab&iacute;a organizado ese encuentro como punto de partida. Que bebieran cerveza le daba igual, lo que le importaba era conseguir que la escucharan.</P>
<P>Pero esto se prob&oacute; imposible. Las mujeres hablaban todas a la vez y era casi imposible entablar una conversaci&oacute;n, y menos a&uacute;n imponerle un tema.</P>
<P>Hab&iacute;a perdido la costumbre de tragar abundantes cantidades de l&iacute;quido. Cuando se llevaba la jarra a la boca y se esforzaba por beber dos, tres tragos de golpe, una mujer, la mayor de todas, le dijo que no se esforzara y le propuso que tomaran juntas vino, porque era una tonter&iacute;a perderse un tinto tan bueno. (de 28 regla a 18)</P>

<P>Cap&iacute;tulo 11</P>
<P>Irena ya hab&iacute;a reconocido a Milada, pero s&oacute;lo ahora, cuando cada una ten&iacute;a su copa de vino en la mano, pudo hablar con ella. Milada hab&iacute;a sido colega de Martin. Daba la impresi&oacute;n de no haber cambiado. Dijo emp&aacute;ticamente que el regreso nunca era f&aacute;cil. Irena replic&oacute; que las dem&aacute;s no comprend&iacute;an que se hubieran marchado sin la menor esperanza de volver y que hubieran intentado arraigarse donde fueron. Hab&iacute;an vivido como en un t&uacute;nel sin ninguna esperanza de llegar al fin.</P>
<P>Cuando Milada hab&iacute;a replicado que hab&iacute;a sido lo mismo a su lado del tel&oacute;n de acero, Irena le hab&iacute;a preguntado por qu&eacute; nadie quer&iacute;a saberlo. Milada reaccion&oacute; diciendo que hab&iacute;a rectificado sus sentimientos porque la Historia no los hab&iacute;a autorizado. Cuando Irena continu&oacute; su letan&iacute;a de decepciones que hab&iacute;a vivido, Milada la hab&iacute;a interumpido diciendo que la gente hasta bien poco se hab&iacute;a peleado por probar qui&eacute;n hab&iacute;a padecido m&aacute;s. Si la gente la hab&iacute;a respetado, hab&iacute;a sido porque hab&iacute;a visto a su lado a un hombre rico. Tener &eacute;xito se hab&iacute;a convertido en el tema.</P>
<P>Las mujeres hab&iacute;an vuelto acerc&aacute;rseles y hab&iacute;an reclamado que tendr&iacute;an que probar el vino. Eso hab&iacute;a evocado en Irena aquel sue&ntilde;o de emigraci&oacute;n con las mujeres corriendo hacia ella con jarras de cerveza en la mano, y con el terror de no estar en Francia sino en Praga. Hab&iacute;a podido deshacerse de la pesadilla porque ya no hab&iacute;an bebido cerveza sino vino, y hab&iacute;an brindado otra vez m&aacute;s por la hija pr&oacute;diga.</P>
<P>Las mujeres la hab&iacute;an avasallado con preguntas sobre recuerdos anteriores a su emigraci&oacute;n aparentamente para comprobar si hab&iacute;a recordado lo mismo que ellas. Nadie se hab&iacute;a interesado por lo que ella hab&iacute;a intentado contarles, lo que le hab&iacute;a dejado la impresi&oacute;n de que estaban intentando hilvanar su antiguo pasado con su vida actual. Como si le hubieran amputado las pantorillas y le hubieron unido las rodillas a los pies.</P>
<P>Sin embargo las mujeres hab&igrave;an empezado a cantar, y, una vez terminada la fiesta, hab&iacute;an seguido cantando.</P>
<P>En la cama, Irena dio un repaso a la velada. Las mujeres del sue&ntilde;o estaban al servicio de la policia secreta y ten&iacute;an orden de capturarla. Se preguntaba en que servicio estaban las mujeres durante aquella velada.</P>
<P>Aunque Milada se hab&iacute;a mostrado amistosa, tampoco Milada se hab&iacute;a interesado por ella.</P>
<P>Pensaba tambi&eacute;n en Sylvie, su amiga francesa. Le habr&iacute;a gustado contarle su viaje y la dificultad del regreso. Quer&iacute;a decirle que era posible volver a vivir entre las checas a condici&oacute;n de que todo lo que hab&iacute;a vivido con los franceses lo pusiera en el altar de la patria y le prendiera fuego para que se hiciera puro humo durante una ceremonia sagrada con las mujeres cantando y bailando alrededor de la hoguera, levant&aacute;ndole sus jarras de cerveza y perdon&aacute;ndole su ausencia. (de 52 renglones a 35)</P>

<P>&uacute;ltima lectura Tuesday, November 21, 2000 06:58:11 AM</P></BODY>
</HTML>
