<HTML><BODY><CENTER><TABLE WIDTH="70%"><TR><TD>
<font size="+2">El ruido</font>
<BR><font size="-1">Narraci&oacute;n por G&eacute;rard van Eyk</font>

<P>Aquella ma&ntilde;ana, ya al bajarme del autobus, sent&iacute; una extra&ntilde;a tensi&oacute;n. No pude ver nada que la explicara, salvo que la gente estaba m&aacute;s agitada de lo normal a esta hora tan temprana. Como de costumbre, entr&eacute; en "Chez Emile" para tomarme el caf&eacute;.

<P>En el bar, antes de que Emile hubiera podido darme el caf&eacute;, mi vecino me espet&oacute;:
<BR>--"&iquest;Ha o&iacute;do el ruido?"
<BR>--"&iquest;Qu&eacute; ruido?"
<BR>--"&iquest;No es de aqu&iacute;?"
<BR>--"&iquest;No entiendo .... qu&eacute; ruido?"

<P>Pero mi vecino, aparentemente desanimado por mi total ignorancia, ya se hab&iacute;a vuelto al otro lado. Cuando Emile me di&oacute; el caf&eacute; pregunt&eacute;:
<BR>--"&iquest;Qu&eacute; ha pasado? De qu&eacute; ruido hablan?"

<P>Me enter&eacute; finalmente de que en ese barrio, alrededor de las cuatro de la madrugada, hab&iacute;a habido unas explosiones y otros ruidos durante unos diez minutos. Incluso hubo alguien que trat&oacute; de convencerme de que hab&iacute;an durado m&aacute;s de media hora.
<BR>--"&iquest;Pero c&oacute;mo?", exclam&eacute;, "&iquest;Qu&eacute; pas&oacute; en realidad?", porque estaba harto de o&iacute;r historias embrolladas sobre ruidos misteri&oacute;sos de duraci&oacute;n discutible.
<BR>--"Ese es exactamente el problema", dijo Emile, "nadie lo sabe. Todos han salido a la calle para ver, para informarse, pero no han encontrado nada. Ninguna explicaci&oacute;n, ninguna huella."

<P>Algunos, como yo, que venimos de las afueras, ya empezaban a sugerir que ser&iacute;a alguna tonter&iacute;a, nada m&aacute;s.
<BR>--"Una tonter&iacute;a colectiva", a&ntilde;ad&iacute;, "fen&oacute;meno conocido en las tribus primitivas".

<P>Pero con esto, el vecindario comenz&oacute; de verdad a armar esc&aacute;ndalo. No se dejaban insultar, menos a&uacute;n por un extranjero suburbano. Inmediadamente, nosotros los extranjeros, nos encontramos en la posici&oacute;n de culpables. Nos se&ntilde;alaron con el dedo. Nos hicieron reproches que no ten&iacute;an nada que ver con el ruido de esa noche, ni tampoco con mi imprudente e impetuosa observaci&oacute;n sobre las tribus primitivas.

<P>En secreto, observ&eacute; que iba apareciendo una especie de xenofobia. Nos acusaban de ser intrigantes, de haber robado los mejores puestos de trabajo dej&aacute;ndoles los peor pagados. Gritaron insultos. La situaci&oacute;n se hizo explosiva. &iquest;Qu&eacute; hacer? Con adem&aacute;n de impaciencia, mir&eacute; mi reloj y pagu&eacute; mi caf&eacute;, pero estos gestos fueron interpretados como agresivos e hicieron aumentar las voces de nuestros adversarios. Evidentemente su letan&iacute;a de reproches no se hab&iacute;a agotado. Otras frustraciones empezaban a predominar sobre aquel dichoso ruido.

<P>Se hab&iacute;an ido alejando de la realidad, observ&eacute;. &iquest;C&oacute;mo volver? No pod&iacute;a esperarse nada de Emile, &eacute;l no se dejar&iacute;a pillar los dedos por unos extranjeros como nosotros. Al fin y al cabo depend&iacute;a de su barrio m&aacute;s que de nosotros, los for&aacute;neos. Sab&iacute;a, como yo, que eran todos navajeros. Lament&eacute; mi imprudencia con todo mi coraz&oacute;n. Hab&iacute;a metido la pata sin querer.

<P>Intent&eacute; volver al momento en que hab&iacute;a cometido el error de a&ntilde;adir un insulto a una observaci&oacute;n ya ofensiva, decir que se trataba de una tonter&iacute;a colectiva. Ahora s&eacute; que iba por buen camino, pero m&aacute;s me habr&iacute;a valido dar un paso m&aacute;s claro. M&aacute;s honrado, por decirlo as&iacute;. Lo que hice, solamente agrav&oacute; la situaci&oacute;n.

<P>Hubiera debido decir abiertamente:
<BR>--"Disculpe, lo que dije hace un momento de esa tonter&iacute;a colectiva, y sobre todo de las tribus primitivas, es una ofensa que dije sin querer. Lo siento sinceramente", o palabras similares. Pero, escondi&eacute;ndome a&uacute;n m&aacute;s dije:
<BR>--"&iexcl;Vamos! &iexcl;No os enfad&eacute;is por esa tonter&iacute;a! &iexcl;No se&aacute;is rid&iacute;culos!"

<P>Seguramente frases muy adecuadas que hubieran tenido quiz&aacute; un resultado tranquilizador si las hubiera pronunciado Emile. Viniendo de m&iacute;, pareci&oacute; como si tratara de ponerles en rid&iacute;culo de nuevo. Los interlocutores m&aacute;s cercanos y m&aacute;s agresivos, inmediadamente alzaron la voz y gritaron que me iban a moler a palos si me atrev&iacute;a a repetirlas. Mis bonitas frases hab&iacute;an originado una situaci&oacute;n explosiva que ya se me iba de las manos. A todos nosotros. Emile fingi&oacute; que no pasaba nada. La tensi&oacute;n aument&oacute;.

<P>Otros clientes comenzaron a interesarse y formaron un c&iacute;rculo del que yo era el foco. Estaba s&oacute;lo, porque los otros suburbanos, menos ingenuos que yo, se hab&iacute;an eclipsado a tiempo. No sab&iacute;a qu&eacute; decir. Tampoco hubiera servido de nada porque uno de mis adversarios, un tipo fornido, no grande, sino muy musculoso, con la cara roja como s&iacute; hubiera bebido demasiado, ya estaba enumerando mis desmanes con voz furiosa, para incitar la pasi&oacute;n popular. Un tipo irascible, opin&eacute;.

<P>Esperando el enfrentamiento, no pude hacer nada sino mirar a los presentes para saber a qu&eacute; atenerme. Adopt&eacute; una postura digna y tranquila, la que me pareci&oacute; adecuada en aquellas circunstancias.
<BR>--"&iexcl;Que pase lo que tenga que pasar! &iexcl;Que sea lo Dios quiera!", me orden&eacute; con una serenidad que me sorprende todav&iacute;a.

<P>Mientras el mat&oacute;n hablaba en un estilo que no ten&iacute;a nada que envidiar a un l&iacute;der sindical, vi al otro alejarse. Era uno delgado con una cara maligna, que antes ya me hab&iacute;a dado escalofr&iacute;os. Se mezcl&oacute; entre el p&uacute;blico, como s&iacute; quisiera desentenderse del asunto. Pude leer en las caras que esto redujo la tensi&oacute;n. El p&uacute;blico, salvo algunos alborotadores, se resist&iacute;a a dejarse llevar a grandes des&oacute;rdenes. Por muy elocuente que estuvo el forzudo, no tuvo gran &eacute;xito. En cuanto a mi, ya hab&iacute;a empezado a sentir un calor suave dispersarse sobre mi piel incluso antes de darme cuenta de que la situaci&oacute;n peligrosa se hab&iacute;a disipado. 

<P>Pero antes, hab&iacute;a habido un detalle relajante que no not&eacute; sino m&aacute;s tarde al darme cuenta de su significado. Cuando el forzudo con sus gritos atrajo la atenci&oacute;n hacia m&iacute;, cuando se form&oacute; el c&iacute;rculo, se cre&oacute; un espacio libre, algo que no se ve en las horas de gran afluencia de clientes. El p&uacute;blico se pod&iacute;a ahora mirar de los pies a la cabeza. Se produjo distancia. Se abri&oacute; una brecha en aquella situaci&oacute;n cerrada y explosiva, a pesar de que el mat&oacute;n se esforzaba todav&iacute;a en aumentar la tensi&oacute;n. Quiz&aacute; eso explique mi serenidad sorprendida. Quiz&aacute; explique tambi&eacute;n el eclipse del delgado con cara maligna, ese Mefisto, que quiso huir de la visibilidad as&iacute; creada. Cuando las frases incitantes del forzudo empezaron a caer en el vac&iacute;o, se volvi&oacute; a su compa&ntilde;ero, s&oacute;lo para ver que hab&iacute;a desfilado.

<P>Gran carcajada del p&uacute;blico, una carcajada de sublevaci&oacute;n. Pero el mat&oacute;n se qued&oacute; perplejo, enga&ntilde;ado. Semejante elocuente se qued&oacute; sin nada que decir. 
<BR>--"M&aacute;s vale un amigo fuerte que un adversario musculoso", pens&eacute; r&aacute;pidamente, y con mi sonrisa m&aacute;s abierta dije: 
<BR>--"Ha sido un buen intento, pero el p&uacute;blico no est&aacute; de acuerdo. &iquest;Podr&iacute;a ofrecerle una copa? A fin de cuentas ha sido fallo m&iacute;o"

<P>Me qued&eacute; asombrado de mi propia iniciativa, quiz&aacute; inadecuada y seguramente demasiado impulsiva.
<BR>--"La suerte est&aacute; echada, pues &iexcl;juega!", me orden&eacute; en silencio para resituarme en la realidad.

<P>Por un momento me mir&oacute; como a un extraterrestre. Lentamente se enjug&oacute; la frente con su llamativo pa&ntilde;uelo, ech&aacute;ndome miradas r&aacute;pidas. Me juzg&oacute;. Juzg&oacute; la situaci&oacute;n. Le mir&eacute; tambi&eacute;n. Su cara ya estaba carmes&iacute;. Casi se hab&iacute;a quedado sin aliento. Con sus cuarenta a&ntilde;os, o m&aacute;s, no era el joven de antes. Quiz&aacute; esos fueron sus propios pensamientos porque, sonriendo, levant&oacute; la cara:
<BR>--"Me he dejado llevar. El m&eacute;dico me ha advertido", d&aacute;ndose golpecitos al pecho.
<BR>--"Pues, &iquest;m&aacute;s vale un agua mineral que un caf&eacute;-co&ntilde;ac?"

<P>Esta sugerencia le cay&oacute; m&aacute;l y casi volvi&oacute; a enfadarse. Su pecho se hinch&oacute; de orgullo:
<BR>--"&iexcl;No no! No me ha puesto ninguna restricci&oacute;n. &iexcl;Puedo beber lo que quiero!"

<P>Antes de que su caf&eacute;-co&ntilde;ac y mi vino blanco hubieran sido servidos, nos hab&iacute;amos ya enfrascado en una discusi&oacute;n sobre si el co&ntilde;ac o el caf&eacute; eran mejor para entonarse por la ma&ntilde;ana.
<BR>--"Tomo ambos para toda seguridad", me confi&oacute; ri&eacute;ndose, y, en menos de un segundo, Emile los puso delante de nosotros. Como en un anuncio del televisor. Estallamos en carcajadas por esta coincidencia imprevista.

<P>Meti&oacute;, muy cuidadosamente, la mitad de un terr&oacute;n de az&uacute;car en su caf&eacute; y cuando lo removi&oacute;, tuve ganas de eliminar la &uacute;ltima sombra en nuestra relaci&oacute;n que ya iba volvi&eacute;ndose amistosa. Este hombre me pareci&oacute; vagamente simp&aacute;tico, s&iacute;, de esto ya me hab&iacute;a dado cuenta, pero pudo m&aacute;s mi insensible curiosidad. Dese&eacute; penetrar en su vida interior. Dese&eacute; conocer a este hombre que me hab&iacute;a amenazado hac&iacute;a algunos minutos. Ahora estaba incluso dispuesto a la sugerencia de que lo hab&iacute;a hecho por venganza. &iquest;Qui&eacute;n sabe? Pero dejemos de lado esta sicolog&iacute;a de pacotilla. Seguramente aventur&eacute;. As&iacute; como hab&iacute;a aventurado cuando le propuse una copa.

<P><BR>--"Pues .. , a fin de cuentas ... ", comenc&eacute; con detalle, fingiendo que buscaba mis palabras, para sugerir que era algo dif&iacute;cil decirle, "este ruido ... eh ... nos ha unido, ... eh ... &iquest;qu&eacute; piensa de esto verdaderamente?". Esta manera de actuar no dej&oacute; de hacer efecto.
<BR>--"De verdad ... eh ....", comenz&oacute; de manera pensativa: "... eh ... no me importa ... de ninguna manera", contest&oacute; lentamente despu&eacute;s de unos segundos mientras segu&iacute;a mir&aacute;ndome atentamente. Como si mi reacci&oacute;n fuera muy importante. Como si me sometiera a una prueba.

<P>Despu&eacute;s de un traguito de su co&ntilde;ac, continu&oacute; de la misma manera:
<BR>--"Quiz&aacute; ... quiz&aacute; tiene raz&oacute;n. Quiz&aacute; ... fue una tonter&iacute;a colectiva".
<BR>Prob&oacute; su caf&eacute;. Hab&iacute;a algo en el aire que me impidi&oacute; interumpirle. Esper&eacute; hasta que se terminara, y, efectivamente, despu&eacute;s de otro traguito de co&ntilde;ac retom&oacute;:
<BR>--"Eso de las tribus primitivas era dif&iacute;cil de digerir. M&aacute;s hubiera valido no haberlo dicho".

<P>Hab&iacute;a hablado lentamente en voz baja, negando ligeramente con la cabeza. De golpe elev&oacute; la voz y casi grit&oacute;:
<BR>--"Pero es verdad, &iexcl;es una verdad como un templo!", y se encar&oacute; conmigo directamente como para persuadirme. 

<P>Continu&oacute; como una ametralladora:
<BR>--"&iquest;Cree estar en Par&iacute;s? &iquest;Que somos cultivados? &iquest;Que no nos dejamos llevar como las tribus primitivas? &iquest;Cree esto todav&iacute;a? &iexcl;No es verdad! &iexcl;Lo s&eacute;! Viv&iacute; con ellas. Fui al instituto de los jesuitas. Para hacerme misionero. Sal&iacute; para Africa negra como misionero. Volvi como mercenario"

<P>Acentu&oacute; la aliteraci&oacute;n con una carcajada sard&oacute;nica:
<BR>--"Misionero-mercenario, pero las he visto muy bien. Estuve en las regiones m&aacute;s apartadas. Esto me volvi&oacute; chiflado. Me han obligado a volver a la Hexagone, a un asilo, para reeducarme. Pero tiene raz&oacute;n: Par&iacute;s es lo mismo. la Hexagone es la misma. Tiene implacablemente raz&oacute;n. Es duro. M&aacute;s hubiera valido no haberlo dicho".

<P>Con las &uacute;ltimas palabras, volvi&oacute; a bajar la voz negando ligeramente con la cabeza. Se qued&oacute; en silencio. 

<P>En el curso de su diatriba, las palabras 'locura colonial' continuaban apareciendo en mi mente, pero no representaban mi nueva y profunda simpat&iacute;a por este hombre, o mejor, la compasi&oacute;n que me hab&iacute;a invadido gradualmente. &iquest;En qu&eacute; mundo esquizofr&eacute;nico vivi&oacute;? &iquest;Qu&eacute; temor fue su parte diario? &iquest;Qui&eacute;n se escond&iacute;a bajo esta actitud extravertida, bajo ese aire de l&iacute;der sindical?

<P>Sent&iacute; incomodidad con el dolor por &eacute;l que estaba pasando en mi presencia. Sent&iacute; pudor. Fue un dolor que yo hab&iacute;a provocado por aventurarme en la intimidad de otra persona con mi insensible curiosidad y mis frases premeditadas. Estaba avergonzado. No supe decir nada. Busqu&eacute; las palabras para decirle que era culpa m&iacute;a, o que sent&iacute;a compasi&oacute;n, o que me hab&iacute;a aventurado irresponsablemente, o cualquier otra cosa, para excusarme.

<P>Se encar&oacute; conmigo. Su cara hab&iacute;a perdido los rasgos duros e irradiaba una serenidad que no me hab&iacute;a saltado a la vista antes. Suavemente sonri&oacute;:
<BR>--"No busque palabras para excusarse. Ha sido fallo m&iacute;o enteramente. He jugado con su miedo, he provocado esta escena amenazante. Es muy f&aacute;cil con mi experiencia de misionero-mercenario. Me gusta ver agazaparse a los peque&ntilde;os burgueses. Es tan f&aacute;cil. Me cre&iacute;a invulnerable. Todo eso se ha vuelto contra m&iacute;."

<P>Me toc&oacute; a m&iacute; mirarle como a un extraterrestre. Nos hab&iacute;amos jugado una mala pasada mutuamente. &eacute;ramos ambos enga&ntilde;adores enga&ntilde;ados. Acab&aacute;bamos de jugar a un juego rudo y peligroso con la intimidad del otro. Insensible, s&iacute;, pero no hab&iacute;a faltado cierta honradez en los momentos cr&iacute;ticos que, quiz&aacute;, hab&iacute;an salvado la raz&oacute;n humana, sin &eacute;lla, estos juegos se terminan mal.

<P>Pero abandonemos de nuevo esta sicolog&iacute;a de pacotilla, que lo explica todo. M&aacute;s vale concluir que de esta mezcla misteriosa de audacia, honradez, miedo y pretensi&oacute;n, con la que nosotros, los seres humanos, nos acercamos, nacen las amistades m&aacute;s profundas. Lo s&eacute;, porque acabo de contaros como nos conocimos, Yves y yo. Fue una amistad que dur&oacute; casi veinte a&ntilde;os. Debido a nuestros largos y frecuentes viajes, no nos hemos visto con regularidad, pero jam&aacute;s, jam&aacute;s dejamos de escribirnos o llamarnos por tel&eacute;fono en momentos importantes de nuestras vidas, ni dejamos de compartir los altibajos. Am&eacute;, por as&iacute; decirlo, a este hombre vibrante y musculoso con coraz&oacute;n misionero-mercenario.

<P>Acabo de recibir el aviso de su fallecimiento. Ataque card&iacute;aco.

<HR>
<font size="-1">San Sebasti&aacute;n de La Gomera, 3 de noviembre 2000
<BR>Traducido por el autor del original franc&eacute;s, Le bruit, une narration
<BR><BR>
&copy; 2000 G.H.A. van Eyk</font>
</td></tr></table></center></body></html>