<HTML><BODY>
<center><TABLE width="67%"><TR><TD>
<HR NOSHADE>
<CENTER>TEXTOS DE SOPORTE</CENTER>
<TAB ALIGN="center">&#205;ndice<BR>
Superar obst&#225;culos creativamente<BR>
Una t&#233;cnica social para disfrutar (El Networking)<BR>
El Marketing (versi&#243;n escrita)<BR>
El Marketing (versi&#243;n pronunciada)<BR>
Del caos creativo al  plan estructurado<BR>
La Investigaci&#243;n de Mercado (versi&#243;n escrita)<BR>
La Investigaci&#243;n de Mercado (versi&#243;n pronunciada)<BR>
El plan de producci&#243;n (versi&#243;n escrita)<BR>
&#191;Qu&#233; es un plan de producci&#243;n? (versi&#243;n pronunciada)<BR>
Mejorar su capacidad de auto-aprender<BR>
El concepto RETO (SWOT)<BR>
<BR>
___________________________________<BR>
Superar obst&#225;culos creativamente<BR>
<TAB ALIGN="right">Se encuentran dificultades sistem&#225;ticamente por el an&#225;lisis RETO. <BR>
<TAB ALIGN="right">(strengths weaknesses opportunities threats). <BR>
<TAB ALIGN="right">Tambi&#233;n se las encuentran espont&#225;neamente en la vida personal o empresarial.<BR>
<TAB ALIGN="right"><BR>
<P>P&#225;rese ante el problema. Cierre la puerta.  Cierre el tel&#233;fono. Atrinch&#233;rese en su despacho con  cuatro rotuladores de colores y tres hojas de papel A4.</P>
<P>Rel&#225;jese, est&#237;rese y bostece. Deje de lado otras cosas y conc&#233;ntrese en el tema de la dificultad.</P>
<P>Tome la primera hoja y dibuje la imagen que le venga a la mente. Dib&#250;jela r&#225;pido. Utilice el papel  hasta el borde.</P>
<TAB ALIGN="right">Ejemplo personal: con un compa&#241;ero. <BR>
<TAB ALIGN="right">Para mi era inaccesible y frio. <BR>
<TAB ALIGN="right">En mi papel apereci&#243; un bloque de hielo <BR>
<TAB ALIGN="right"><BR>
&#191;Listo?<BR>
&#161;Continuemos!<BR>
<BR>
<P>Tome la segunda hoja y tome el primer dibujo como punto de partida para el segundo. Olvide su  problema original. Haga el segundo dibujo completamente lo contrario del primero. Dibuje la  primera imagen que le venga a la mente. Dib&#250;jela r&#225;pido. Utilice el papel hasta el borde.</P>
<TAB ALIGN="right">En mi situaci&#243;n apereci&#243; la playa<BR>
<TAB ALIGN="right">y un sill&#243;n de playa en Fuerteventura<BR>
<TAB ALIGN="right"><BR>
&#191;Listo?<BR>
&#161;Continuemos!<BR>
<BR>
<P>Tome los dibujos antag&#243;nicos/opuestos y haga que se integren. Emp&#250;jelos el uno sobre el otro  hasta que resulte una imagen que utilice los valores de ambos dibujos en una situaci&#243;n  completamente distinta. H&#225;galo muy concentrado. Tome su tiempo.</P>
<TAB ALIGN="right">En mi situaci&#243;n apereci&#243; un vaso de <BR>
<TAB ALIGN="right">Campari con hielo y una pajita.<BR>
<TAB ALIGN="right"><BR>
<P>Reflexione atentamente sobre el significado del nuevo dibujo. Busque una significaci&#243;n o la  significaci&#243;n de la tercera imagen y tome buena nota de la conclusi&#243;n.</P>
<TAB ALIGN="right">En mi situaci&#243;n lo interpret&#233; como se&#241;al<BR>
<TAB ALIGN="right">de dejar de lado mi resistencia y protesta. <BR>
<TAB ALIGN="right">Tomar juntos una copa y trabajar para<BR>
<TAB ALIGN="right">realizar una relaci&#243;n mejor y mantenerla.<BR>
<TAB ALIGN="right"><BR>
<TAB ALIGN="right"><BR>
__________________________________________________<BR>
Una t&#233;cnica social para disfrutar (El Networking)<BR>
<BR>
<P>El Problema</P>
<P>Sabemos todos, porque es parte de nuestra naturaleza humana, que podemos pedir ayuda a un  amigo o vecino, cualquiera que sea el problema.</P>
<P>Las relaciones sociales son vitales  para el genero humano. Son un placer  y una necesidad.</P>
<P>Pero...  podemos observar en la pr&#225;ctica ciertas restricciones culturales y obst&#225;culos  sicol&#243;gicos</P>
<P>Tambi&#233;n hay observaciones positivas que indican oportunidades inmensas.</P>
1&#170; observaci&#243;n<BR>
Todos conocemos a alguien que utiliza demasiado este m&#233;todo hasta &quot;explotar a sus amigos&quot;.  Una persona as&#237; va a perder a sus amigos verdaderos dejando la plaza a criaturas  dependientes. Por &#250;ltimo, le faltan las relaciones vitales e imprescindibles. No hay equilibrio  entre 'el dar' y 'el tomar'. (&#161;Atenci&#243;n!, culturas autoritarias aceptan m&#225;s ciertos desequilibrios.)<BR>
<BR>
2&#170; observaci&#243;n<BR>
Por otro lado conocemos a muchas personas que no se atreven a pedir ayuda sino en  situaciones muy extremas, cuando la ayuda fluida y normal de sus amigos ya no sirve. En sus  amistades tienden a dar solamente. Una persona as&#237; tambi&#233;n va a perder a sus amigos  verdaderos, dejando la plaza a criaturas dependientes --o peor-- sablistas y par&#225;sitos. El 'dar y  tomar' est&#225; desequilibrado. Por &#250;ltimo, le faltan las relaciones vitales e imprescindibles.<BR>
<BR>
3&#170; observaci&#243;n<BR>
La verdad es que los dem&#225;s aman ayudar a otras personas. Lo aman a&#250;n m&#225;s en  la medida en  que lo que se les pide est&#233; a su alcance. Un tal ruego les da la oportunidad de brillar por un  momento. Su autoestima crece. Cuando se pide algo en una situaci&#243;n tal, al mismo tiempo se  da una cosa importante. Ya no est&#225; desequilibrada la relaci&#243;n, es un intercambio entre personas  iguales. Una amistad ya existente puede fortalecerse.<BR>
<BR>
4&#170; observaci&#243;n<BR>
Este 'amor de acceder a un ruego', se demuestra claramente en nuestra realidad cultural  (dadas diferencias subculturales), donde se puede pedir algo de tiempo o atenci&#243;n a cualquier  persona, incluso un desconocido en la calle, en un bar o en un tren.<BR>
Lo m&#237;nimo que se da sin algo de vacilaci&#243;n es diez a treinta segundos. Es su cr&#233;dito m&#237;nimo. En  la medida de lo que pase durante este primer cr&#233;dito, el cr&#233;dito se amplia o no. Seg&#250;n lo que  pase en el cr&#233;dito ampliado se dan nuevas ampliaciones del cr&#233;dito, o se multiplica, o no. 'Lo  interesante' de su ruego prevalece sobre otras condiciones, incluso negativas. Como prueba,  vea cu&#225;ntas amistades de por vida, incluida una buena porci&#243;n de los matrimonios, deben su  g&#233;nesis a lo que pas&#243; en los primeros segundos.<BR>
Traigo conmigo memorias felices de muchos encuentros cortos con desconocidos: en un avi&#243;n  o en la cola, comprando entradas de teatro. Etc&#233;tera. Eran intercambios equilibrados en el 'dar y  tomar'.<BR>
<BR>
Conclusi&#243;n<BR>
De estas observaciones -- dos negativas y dos positivas-- podemos deducir que  puede utilizar  su red social para pedir ayuda sin miedo de 'abusar de amigos' o de 'sentirse explotado'. &#161;Todo  lo contrario! Un ruego bien logrado le da unos momentos (&#161;o m&#225;s!) de felicidad profunda a  disfrutar independientemente de la ayuda en s&#237; misma. De verdad una t&#233;cnica a disfrutar.<BR>
<BR>
Una t&#233;cnica a disfrutar<BR>
Sin embargo, hay que respetar ciertas reglas. No todo el mundo puede jugar a este  'juego  social' con la misma habilidad. Es una t&#233;cnica social a aprender: 'Para placeres y eficacia'.<BR>
<BR>
1&#170; regla<BR>
Prep&#225;rese bien su ruego. No utilice su red para preguntas f&#225;ciles.<BR>
<BR>
2&#170; regla<BR>
Elija bien a la persona. Solamente en la medida que la pregunta est&#233; a su alcance le hace feliz  con su ruego.<BR>
<BR>
Cosas pr&#225;cticas<BR>
Con estas reglas puede entrar en el juego social de 'networking'(1). Es un juego muy importante  para una persona emprendedora.<BR>
<BR>
<P>Para preparar bien su pregunta; busque cuidadosamente una formulaci&#243;n m&#225;s clara. Eso sirve  dos objetivos. Para usted mismo, para que pueda ver una soluci&#243;n una vez modificada su  pregunta. Para su relaci&#243;n social, porque le ayuda a hacerla m&#225;s f&#225;cil y efectiva.</P>
<P>Para que elija bien la persona a la que dirigir su pregunta, prepare una peque&#241;a pila o fajo de  tarjetas con los nombres de las personas a quienes puede llamar, con la limitaci&#243;n de que  deben ser personas tan cercanas a usted que le den unos minutos de su tiempo sin vacilar.  Debe ser un peque&#241;o paquete separado de su fichero de direcciones normal y completo. Incluso  omita otros datos que no sean nombre, porque se conoce a la persona bastante bien. Elija para  este &quot;juego de networking&quot; unos 20 hasta 50 nombres.</P>
<P>Despu&#233;s de haber elaborado y clarificado la pregunta, extienda su &quot;juego de networking&quot; sobre la  mesa y elija a las personas adecuadas para su pregunta. Imag&#237;nese (repiense) bien como va a  plantear la pregunta a cada una de las personas elegidas como 'adecuadas'. Por &#250;ltimo, decida  cuidadosamente a qu&#233; persona va a pedir esta ayuda espec&#237;fica.</P>
<P>Si no encuentre personas adecuadas en su red social, cambie la pregunta en : &quot;&#191;Conoce a  alg&#250;n persona que pueda responder a una pregunta m&#237;a en este terreno?&quot; y extienda de nuevo  su juego de networking en la mesa para eligir a la persona adecuada para &#233;sta. Con esto se  actualiza el conocimiento y la experiencia del mundo a su favor. Con esto entra en acci&#243;n un  viaje-aventura en la red. De nudo a nudo, con encuentros maravillosos. &#161;Buen viaje! &#161;Disfr&#250;telo!</P>
Y no olvide cuidar bien su fajo de tarjetas. Es su capital. Acons&#233;jese con ellas frecuentemente.<BR>
______________________________<BR>
(1) 'Networking' viene del sustantivo ingl&#233;s 'net' o 'network' que signifique 'red'. La red social, la  red de telecomunicaci&#243;n o la red de trenes.  En el contexto de networking se refiere  exclusivamente a la red social. Se podr&#237;a traducir 'networking' por 'trabajar o jugar con su red'.<BR>
El s&#237;mbolo original es la red para pescar. Los nudos son los individuos y los hilos sus  conexiones personales. La red para pescar simboliza que los individuos, aunque relacionados  directamente con un n&#250;mero limitado de personas, se pueden conectar con todo el mundo a  partir de sus conexiones personales. Eso abre una panor&#225;mica imponente y pasmosa a nuestra  realidad social que se describe con frecuencia como 'la soledad moderna'.<BR>
<BR>
_______________________________<BR>
El Marketing (versi&#243;n escrita)<BR>
<BR>
&#191;Qu&#233; es?<BR>
Una actividad bien pensada para vincularme --como persona que tiene algo de ofrecer-- con  personas que necesitan este 'algo'.<BR>
<BR>
&#191;Qu&#233; es un 'plan de marketing'?<BR>
&#191;C&#243;mo est&#225; estructurado?<BR>
Aqu&#237; basta ofrecerles una estructura b&#225;sica que es un trueque razonable entre las bibliotecas  sobre este tema y la definici&#243;n sencilla arriba.<BR>
<BR>
El m&#233;todo '4P'<BR>
Hay un m&#233;todo conocido por todo el mundo (ya fue concebido en 1904) que  se llama &quot;El  m&#233;todo de las cuatro P's&quot; para formular un plan de marketing adecuado.<BR>
<BR>
<P>Cada P representa uno de los cuatro cap&#237;tulos imprescindibles que se unen en un plan de  marketing completo y coherente. Los P's vienen de las palabras ingleses PRODUCT (producto),  PRICE (precio), PLACE (lugar, sitio), PROMOTION (publicidad).</P>
<P>Cada cap&#237;tulo es una recopilaci&#243;n organizada de aspectos &quot;producto&quot;, &quot;precio&quot;, &quot;lugar&quot; y  &quot;publicidad&quot; dirigida a una acci&#243;n coherente y eficiente.</P>
&#191;C&#243;mo comenzar?<BR>
Para escribir un plan de marketing se comienza por recopilar todas las ideas sobre la acci&#243;n de  marketing que se pueda imaginar. En el comienzo la recopilaci&#243;n es inevitablemente bastante  desorganizada porque se utilizan m&#233;todos como &quot;brainstorming&quot; (lluvia/tormento de ideas) y  otros m&#233;todos intuitivos. Andando el tiempo y la reflexi&#243;n --y a&#241;adiendo mucha creatividad y  fantas&#237;a-- se hace el plan ideal.<BR>
<BR>
<P>La primera clasificaci&#243;n de &quot;las nubes de ideas&quot; debe hacerse seg&#250;n las cuatro P's. Pero &#161;una  advertencia! Las cuatro palabras tienen en el marketing unas acepciones muy especiales .</P>
<P>Sobre el producto se recogen aspectos como visto por los ojos de la gente que lo necesita.  Puede ser diferente de la visi&#243;n del inventor de la idea. Eso vale tambi&#233;n para las otras P&#180;s;  especialmente para el precio. Mientras el inventor tiene una visi&#243;n desde los gastos necesarios  para 'producir' el producto, el comprador futuro hace comparaciones con las alternativas  disponibles.</P>
<P>Pues, se necesita un cambio del punto de vista. Con eso, se puede comenzar a recoger las  ideas elementales para construir un plan de marketing.</P>
Interpretar los P's<BR>
El 'producto' no es s&#243;lo una cosa f&#237;sica, como un pan o una lavadora. Es tambi&#233;n un servicio  inmaterial como un curso, o un ayuda moral, o un ambiente. Con frecuencia el producto es una  mezcla de varias cosas diferentes. Estas deben ser considerados separadamente. P. ej. en un  nuevo bar se ofrecen bebidas como producto f&#237;sico, pero tambi&#233;n m&#250;sica, un ambiente total y  &quot;un ambiente&quot;, cu&#225;l sea.<BR>
<BR>
<P>El 'precio' no es solamente lo que se paga en dinero. Vale m&#225;s una visi&#243;n que parta del total de  los esfuerzos que debe prestar el futuro &quot;comprador&quot; para llegar a disfrutar su producto. Entre  los esfuerzos f&#237;sicos hay p. ej. el viaje hasta el lugar de compra. Los esfuerzos sicol&#243;gicos se  ven m&#225;s claramente imagin&#225;ndose una persona que desea comer vegetariano, pero en su  familia eso est&#225; mal visto. Imag&#237;nese a un alcoh&#243;lico comprando ayuda para deshabitarse lo que  le ofrecen 'gratis'.</P>
<P>El 'lugar' no es solamente la tienda o el hospital donde llegan los compradores para que el  producto se actualice. Una cadena de supermercados ofrece su producto en muchos lugares  simult&#225;neamente. La Telef&#243;nica 'vende' su 'producto' en su propio despacho cada vez que  decide 'comprar' una llamada. </P>
<P>El ejemplo de la Telef&#243;nica es, adem&#225;s interesante, para ver que ella vende dos productos  vinculados: El contrato de conexi&#243;n con su abono y la suma de las llamadas. Aunque   vinculados, los dos productos se venden en dos ambientes diferentes, con pol&#237;ticas de precio,  de publicidad y de 'lugar' diferente. Ojal&#225; su proyecto no sea tan complicado, pero cuente con  aspectos distintos que exigen un tratamiento de su 'marketing' diferente. Necesita creatividad  para encontrar una soluci&#243;n que una lo que parece imposible.</P>
<P>La 'publicidad' en un plan de marketing no es solamente el texto intencionado como se dirige a  los compradores futuros. Eso no es m&#225;s que un aspecto de lo que expresa con el total de sus  gestos y comportamientos visibles. Adem&#225;s, tome nota que hablamos del mensaje como es  recibido por sus compradores futuros, lo que puede ser diferente de su intenci&#243;n original.</P>
<P>La importancia del total de los gestos sobre el texto intencionado hizo que en los a&#241;os sesenta  McLuhan lanz&#243; el eslogan: &quot;The Medium Is The Message&quot; (el medio es el mensaje). En el  contexto de un proyecto personal, en estos a&#241;os, se dec&#237;a: &quot;T&#250; eres el producto&quot; y &quot;T&#250; eres la  publicidad&quot;.</P>
<P>Sin embargo, en su plan de marketing deben aparecer algunas acciones y textos intencionados,  para que su proyecto llegue a los compradores futuros. </P>
Componer el plan<BR>
En definitiva, hacer su plan de marketing comienza por reconocer y definir las cuatro P's de tal  manera que tengan sentido en su propio caso.<BR>
<BR>
<P>Seguidamente se escriba los cuatro cap&#237;tulos (que pueden ser muy peque&#241;os en su realidad) de  tal manera que haya coherencia.</P>
<P>M&#225;s a&#250;n. De tal manera que las cuatro P's se enriquezcan mutuamente hasta el punto de que el  plan sea una creaci&#243;n en s&#237; mismo. A partir de este punto, el plan no require m&#225;s energ&#237;a, la da.  Eso vale m&#225;s que muchas palabras.</P>
<BR>
_____________________________________<BR>
El Marketing (versi&#243;n pronunciada) <BR>
y soportada por 7 transparencias)<BR>
<BR>
&#191;Qu&#233; es? (transparencia B-7a)<BR>
Una actividad bien pensada para vincularme --como persona que tiene 'algo' de ofrecer-- con  gente que necesita este 'algo'.<BR>
<BR>
&#191;C&#243;mo est&#225; estructurado un plan de marketing? (transparencia B-7b)<BR>
La estructura b&#225;sica contiene cuatro cap&#237;tulos, que son en efecto sub-planes, <BR>
que describen sistem&#225;ticamente los aspectos Producto, Precio, Lugar y Publicidad. <BR>
En ingl&#233;s de dice: product, price, place, promotion. Por eso se llaman  &quot;El m&#233;todo de las cuatro  P's&quot;<BR>
<BR>
&#191;Para qu&#233; sirve un plan de marketing? (transparencia B-7b)<BR>
Esencialmente un plan de marketing prepara un informe al mundo: &quot;Esto es lo que les ofrezco y  estas son mis condiciones&quot;.<BR>
Por eso, cada 'informe al mundo', por ejemplo la publicidad en el televisor, como pueden ver  diariamente, contiene un reflejo de las cuatro P's. Solamente cuando las cuatro P's est&#225;n  presentes, es un informe completo. &#161;Puede ser muy complejo para una actividad compleja! <BR>
<BR>
Sin embargo, hay planes de marketing , y por lo tanto, informes al mundo, muy sencillo.<BR>
Me gusta mucho el plan/informe que hizo un frutero un d&#237;a: (transparencia B-7c)<BR>
<BR>
<CENTER>Ma&#241;ana, en mi tienda, vendo sabrosas naranjas por 100 Pesetas el kilo</CENTER>
P1<TAB>informe sobre el producto: <TAB>sabrosas naranjas<BR>
P2<TAB>informe sobre el precio:<TAB><TAB>100 Pesetas el kilo<BR>
P3 <TAB>informe sobre el lugar:<TAB><TAB>ma&#241;ana en mi tienda<BR>
P4<TAB>mensaje al mundo.<TAB><TAB>la frase total<BR>
<BR>
<P>De verdad esto refleja un mini-plan de marketing, completo, bien pensado, sin atav&#237;o o perifollo.</P>
&#191;C&#243;mo se hace un plan de marketing? (transparencia B-7d)<BR>
Se comienza por recopilar todas las ideas sobre la acci&#243;n de marketing que se pueda imaginar.  Esta recopilaci&#243;n es inevitablemente bastante desorganizada, pero muy creativa. <BR>
<BR>
<P>La primera clasificaci&#243;n de &quot;las nubes de ideas&quot; deben hacerse por las cuatro P's.  Siguentemente les ofrece un m&#233;todo adecuado para &quot;organizar el caos&quot;.</P>
&#161;Una advertencia! <BR>
Las cuatro palabras tienen unas aceptaciones muy especial en el marketing.<BR>
Antes de todo se colecciona aspectos como visto por los ojos de la gente. Puede ser diferente  de la vista del inventor de la idea. Y dif&#237;cil tambi&#233;n cuando el inventor se ha enamorado de su  producto. &#161;Ay&#250;dese su red social!<BR>
<BR>
<BR>
El &quot;producto&quot; (transparencia B-7e)<BR>
El 'producto' no es una cosa f&#237;sica solamente, como un pan o una lavadora. Es tambi&#233;n un  servicio inmaterial como un curso, o una ayuda moral, o un ambiente. Generalmente es una  mezcla de &quot;productos&quot; distintos. Adem&#225;s, en una empresa peque&#241;a usted es parte del  &quot;producto&quot;.<BR>
<BR>
El &quot;precio&quot; (transparencia B-7e)<BR>
El inventor tiene una vista desde los gastos necesarios. El comprador le compara con las  alternativas disponibles.<BR>
<BR>
<P>El 'precio' no es solamente lo que se paga en dinero. Vale m&#225;s una vista partiendo del total de  los esfuerzos que debe prestar el futuro &quot;comprador&quot; para llegar a disfrutar su producto.  Imag&#237;nase un alcoh&#243;lico comprando ayuda para deshabituarse lo que le ofrecen 'gratis'.</P>
El &quot;lugar&quot; (transparencia B-7f)<BR>
El 'lugar' no es solamente la tienda donde llegan los compradores. Una cadena de  supermercados ofrece su producto en muchos lugares simult&#225;neamente. La Telef&#243;nica 'vende'  su 'producto' en su propio despacho cada vez que decide 'comprar' una llamada. <BR>
<BR>
La &quot;publicidad&quot; (transparencia B-7f)<BR>
La 'publicidad' no es solamente el texto intencionado a los compradores futuros. Eso es un  aspecto de lo que emite por los gestos y comportamientos de la empresa. Por eso, en una  empresa peque&#241;a usted es parte de la &quot;publicidad&quot;. Tome nota que hablamos del mensaje  como es recibido, lo que puede ser diferente de lo que fue ideado.<BR>
<BR>
<P>La importancia del total de sus gestos sobre el texto intencionado hizo el eslogan: &quot;The  Medium Is The Message&quot;. De un proyecto personal, es correcto decir: &quot;T&#250; eres el producto&quot; y  &quot;T&#250; eres la publicidad&quot;.</P>
La creaci&#243;n de su mensaje al mundo (transparencia B-7g)<BR>
Su mensaje al mundo se funda en el plan de marketing en cuanto al contenido: Las cuatro  P's se deben reflejar. <BR>
En cuanto a la forma y el medio, se debe referirse a la investigaci&#243;n de mercado. Se refiere  especialmente a los datos sobre el comportamiento de sus compradores en materia de  informarse.<BR>
<BR>
Esta lista de control va ayudarles (transparencia B-7g)<BR>
P1 &#191;Qu&#233; les ofrezco? Descripci&#243;n de los aspectos relevantes del producto. No olvide  a&#241;adir algo sobre &quot;Yo soy .....&quot; , porque es parte del producto.<BR>
<BR>
<P>P2 &#191;Cu&#225;l es el precio? &#191;Cu&#225;l es el esfuerzo total del otro para que obtenga su producto? </P>
<P>P3 &#191;D&#243;nde es disponible mi producto?</P>
<P>P4 &#191;C&#243;mo les digo? &#191;Qu&#233; narraci&#243;n es m&#225;s adecuada? &#191;Palabras? &#191;Im&#225;genes?</P>
&#191;Es complicado El Marketing?<BR>
Pues no. Vea maniobrar nuestro frutero listo.<BR>
<BR>
<CENTER>Ma&#241;ana, en mi tienda, vendo sabrosas naranjas por 100 Pesetas el kilo</CENTER>
<TAB ALIGN="center"><BR>
_______________________________________<BR>
Del caos creativo al  plan estructurado<BR>
El M&#233;todo Post-It's<BR>
<BR>
<P>El caos es la fase m&#225;s creativa. Se pierden muchas restricciones que limitan nuestro  pensamiento diario y tradicional. Sin embargo, es dif&#237;cil de manejar el resultado y traducirlo en  resultados tratables porque parece un mont&#243;n de ideas incoherentes. </P>
<P>Por falta de un m&#233;todo efectivo, no se atreve entrar seriamente en la fase creativa por miedo de  no poder realizar algo serio. Por otro lado, frente a este conglomerado incoherente se aplican  m&#233;todos tan superficiales que es una p&#233;rdida completa de la energ&#237;a creativa invertida. No  escapan a las ideas preconcibidas.</P>
<P>El m&#233;todo que propongo, y que llevo utilizando muchos a&#241;os con &#233;xito, se llama &quot;El M&#233;todo de  Post-It's&quot;.</P>
<P>Como herramienta necesita un bloc de peque&#241;os Post-It's y unas hojas de papel A4. Para  trabajar con unos compa&#241;eros tome Post-It's m&#225;s grandes. El interior de la puerta de mi  despacho era mi lugar preferido.</P>
<P>Las ideas generadas durante el proceso creativo se escriben en los Post-It's, estilo  telegrama  pero sin ambig&#252;edades. Cuide que sean ideas elementales. Las ideas dobles se deben  desdoblar antes del proceso de organizarlas.</P>
Cosas pr&#225;cticas<BR>
Para comenzar, los Post-It's se cuelgan sin ning&#250;n orden en la puerta.<BR>
<BR>
<P>Cuando viene la hora de organizarlas, desdoble cuidadosamente todas las ideas. Seguidamente  partir el conglomerado en dos o tres (&#161;no m&#225;s!) grupos que sean un poco m&#225;s uniformes.  Andando el trabajo, invente unas palabras para caracterizar estos nuevos conglomerados.  Subdivida de la misma manera los nuevos conglomerados hasta que aparezca una cierta  coherencia l&#243;gica. No vacile, si es necesario, en cambiar las categor&#237;as andando el trabajo y  creciendo la visi&#243;n.</P>
<P>Es  como un puzzle sin ejemplo que deja libre lentamente lo que es su imagen. Llene tambi&#233;n  lugares vac&#237;os con ideas adecuadas e incluya las ideas que se generen andando el trabajo.</P>
<P>Continue hasta que una imagen total se haga clara y transparente.</P>
<P>Ahora est&#225; listo para hacer un dibujo o un s&#237;mbolo que represente lo esencial. Tambi&#233;n se  puede escribir, si es necesario, un informe bien pensado: Los cap&#237;tulos  y los p&#225;rrafos ya est&#225;n  presentes.</P>
_______________________________________________<BR>
La Investigaci&#243;n de Mercado (versi&#243;n escrita)<BR>
<BR>
&#191;Qu&#233; es una &quot;Investigaci&#243;n de Mercado&quot;?<BR>
Es una actividad bien pensada para recopilar los hechos relevantes sobre los grupos de  personas que son probablemente sus compradores.<BR>
<BR>
<P>La actividad est&#225; dirigida a distinguir de los dem&#225;s los grupos relevantes para su proyecto y  describir sus caracter&#237;sticas, de tal manera que le apoye a inventar acciones de marketing  adecuadas.</P>
&#191;C&#243;mo se hace una &quot;Investigaci&#243;n de Mercado&quot;?<BR>
As&#237; como toda investigaci&#243;n cient&#237;fica, se comienza con un inventario de su memoria, de lo que  le ofrece su intuici&#243;n, la consulta a personas de su ambiente social (networking) y fuentes de  referencia a su alcance, como las p&#225;ginas blancas y amarillas de la gu&#237;a telef&#243;nica.<BR>
<BR>
<P>Para el acercamiento m&#225;s estructurado, que debe seguir, debemos ser pr&#225;cticos. Buscamos  un trueque razonable entre los m&#233;todos de los montones de libros especializados y la situaci&#243;n  en donde estamos.</P>
<P>No hay una formula sencilla y m&#225;gica como las 4P&#180;s del marketing, pero s&#237; hay algo  comparable.</P>
<P>Las investigaciones se fundan b&#225;sicamente en preguntas puestas por un jefe de marketing a un  servicio de investigaci&#243;n cient&#237;fico o comercial. Hay montones de preguntas diferentes. Por  suerte se pueden distinguir unos modelos b&#225;sicos. A partir de ah&#237; podemos construir un m&#233;todo  m&#225;s adecuado para nosotros.</P>
Estas son preguntas t&#237;picas:<BR>
&#183;<TAB>&#191;Qu&#233; es lo que vendo a los ojos de lo dem&#225;s? &#191;Existen grupos distintos con una visi&#243;n  distinta?<BR>
&#183;<TAB>&#191;Cu&#225;l es su actitud y su comportamiento en relaci&#243;n con mi producto? &#191;Conocen la  existencia de tal producto?<BR>
&#183;<TAB>&#191;C&#243;mo se deciden a comprar tal producto? &#191;Deciden a solas o juntos con otros? &#191;Cu&#225;l es  su manera de buscar informaci&#243;n en estos casos?<BR>
&#183;<TAB>&#191;D&#243;nde se encuentran, topogr&#225;fica- o socialmente? <BR>
&#183;<TAB>&#191;Por qu&#233; compran?  &#191;Cu&#225;les son sus motivaciones?<BR>
&#183;<TAB>&#191;Cu&#225;ndo compran? &#191;Hay temporadas de compra?<BR>
&#183;<TAB>..... etcetera .....<BR>
<BR>
<P>El fil&#243;sofo va a reconocer en estos ejemplos la estructura de &quot;Las Preguntas Aristot&#233;licas&quot;, lo  que es correcto. Son las que vamos a utilizar: qu&#233;, c&#243;mo, d&#243;nde, porqu&#233;, cu&#225;ndo, de qu&#233; modo,  etcetera.</P>
&#191;C&#243;mo puedo obtener las repuestas?<BR>
Con estos pronombres interrogativos aristot&#233;licos vamos a generar creativamente todo lo que  contiene nuestra memoria e intuici&#243;n. Resulta un mont&#243;n de hechos interesantes pero  incoherentes. 'No se preocupe! Le ofrezco una t&#233;cnica particular (Vea 'Una t&#233;cnica pr&#225;ctica') para superar este caos.<BR>
<BR>
<P>Una vez el resultado un poco estructurado, podemos ver lo que falta todav&#237;a: los vac&#237;os  inform&#225;ticos. Pero, con esto podemos entrar en una nueva ronda de reflexi&#243;n, de  auto-interrogaci&#243;n y de consulta a las fuentes de referencia a su alcance. Finalmente, agotados  sus recursos personales, es capaz de formular unas preguntas espec&#237;ficas importantes. Con  esas puede entrar en un proceso de 'networking' (Vea 'Una t&#233;cnica social a disfrutar') o otra actividad de interrogaci&#243;n espec&#237;fica.</P>
<P>M&#225;s a&#250;n. Las repuestas pueden enriquecerse mutuamente hasta el punto de que el resultado  sea una creaci&#243;n en s&#237; mismo. A partir de este punto la investigaci&#243;n no require m&#225;s energ&#237;a,  le  da. Va a conocer muy a fondo a su &quot;p&#250;blico relevante&quot;. Cu&#237;delo bien, porque es su capital.</P>
________________________________________________________________<BR>
&quot;&#191;Qu&#233; es una &quot;Investigaci&#243;n de Mercado&quot;?, &#191;C&#243;mo se hace?&quot;<BR>
(versi&#243;n pronunciada y soportado por 4 transparencias)<BR>
<BR>
&#191;Qu&#233; es? (transparencia B-9a)<BR>
Es una actividad para recopilar los hechos relevantes  sobre sus compradores y su ambiente. <BR>
Se dirige, entre otros, a distinguir los grupos relevantes de los dem&#225;s.<BR>
Se lo describe de tal manera que le apoye de inventar acciones de marketing.<BR>
Es una actividad que ne cesa jam&#225;s.<BR>
<BR>
&#191;C&#243;mo se hace? una &quot;Investigaci&#243;n de Mercado&quot; (transparencia B-9b)<BR>
Se comienza con una inventarizaci&#243;n de su memoria, lo que le ofrece su intuici&#243;n y la  consulta de personas en su ambiente social (Networking: Texto: &quot;Una T&#233;cnica a Disfrutar&quot;).<BR>
<BR>
<P>A continuaci&#243;n se pueda consultar fuentes escritas como estad&#237;sticas sociales, mapas geogr&#225;ficas, gu&#237;as telef&#243;nicas o anuncios en un peri&#243;dico. Todo puede ser utilizable, hechos diversos, an&#233;cdotes, todo con alg&#250;n relaci&#243;n con su proyecto.  </P>
<P>No hay una formula sencilla y m&#225;gica como la de los 4P del marketing, pero hay preguntas pilotas. Vea la versi&#243;n escrita.</P>
&#191;Qu&#233; es el m&#237;nimo? (transparencia B-9c)<BR>
&#191;Qu&#233; son mis clientes?<BR>
&#191;D&#243;nde de encuentran? f&#237;sica- y mentalmente.<BR>
&#191;Qu&#233; piensan sobre mi producto en cuanto a ser usuario/comprador?<BR>
&#191;Qu&#233; hacen cuando no utilizan mi producto? Es decir &#191;Qu&#233; son sus alternativas?<BR>
<BR>
Resulta un mont&#243;n de hechos incoherentes. <BR>
'&#161;No se preocupe! Con el m&#233;todo 'Post-It's' se puede manejarlo.<BR>
<BR>
<P>Una vez el resultado un poco estructurado, podemos entrar en una nueva ronda de reflexi&#243;n, de  auto-interrogaci&#243;n y de consultaci&#243;n de las fuentes con preguntas m&#225;s claras. (transparencia B-9d)</P>
_______________________________________<BR>
El plan de producci&#243;n (versi&#243;n escrita)<BR>
<BR>
&#191;Qu&#233; es un plan de producci&#243;n? <BR>
Es una ordenaci&#243;n bien pensada de todas actividades necesarias para que el producto est&#233;  presente en el momento requerido por el plan de marketing.<BR>
<BR>
&#191;Porqu&#233; se hace un plan de producci&#243;n?<BR>
Un plan de producci&#243;n es imprescindible para organizar la cooperaci&#243;n con las personas que  contribuyen con su energ&#237;a y para garantizar la calidad del producto. Tambi&#233;n para calcular los  gastos y las inversiones. Si trabaja s&#243;lo, y los gastos e inversiones son f&#250;tiles, hay todav&#237;a raz&#243;n  de hacerlo. Hacer el plan le dar&#225; la oportunidad de racionalizar el proceso de producci&#243;n.<BR>
<BR>
&#191;C&#243;mo se hace un plan de producci&#243;n?<BR>
Ante todo debe hacer una lista --aunque sea desorganizada-- de todas las actividades  elementales. Imag&#237;nese, con su conocimiento del producto, todas actividades: desde las m&#225;s  diminutas hasta las m&#225;s aparatosas. Eso es todav&#237;a sin orden. &#161;No se preocupe! Tenemos una  t&#233;cnica para ordenar un tal chaos creativamente. (Vea 'Una t&#233;cnica pr&#225;ctica').<BR>
<BR>
<P>Despu&#233;s ser&#225; capaz de formular preguntas m&#225;s espec&#237;ficas y de sacar a la luz incongruencias,  lo que va poner en marcha una nueva ronda de reflexi&#243;n suya. Si es necesario puede utilizar las  preguntas espec&#237;ficas para consultar a su ambiente social. (Vea 'Una t&#233;cnica social a disfrutar').</P>
Hay dos partes distintas<BR>
Seguidamente divida el total de las actividades en dos partes:<BR>
&#183;<TAB>Las que se hacen reales en el momento de 'entregar' su producto. P. ej. servir la comida,  repartir el peri&#243;dico o estrenar una &#243;pera.<BR>
&#183;<TAB>Las que son necesarias para que la entrega sea posible en el momento requerido por el  plan de marketing. Es decir: el total de los preparativos.<BR>
<BR>
<P>En consecuencia, debe hacer dos planes de producci&#243;n. Para las actividades del primer grupo  es preciso preguntar &quot;&#191;C&#250;ando?&quot;. Las actividades del segundo grupo son regidas por la   pregunta: &quot;&#191;C&#250;anto tiempo antes?&quot;. Sin embargo, los dos planes est&#225;n vinculados.</P>
<P>Hay acciones, como p. ej. comprar ciertas m&#225;quinas, que deben ser realizadas meses antes,  mientras que otras, como p.ej. encender las velas en un pastel de cumplea&#241;os, se deben  realizar en los &#250;ltimos momentos.</P>
<P>Tambi&#233;n hay ciertas l&#237;neas o secuencias de actividades separadas que se unen o confluyen  como un r&#237;o y sus afluentes.  Eso es caracter&#237;stico de un plan de producci&#243;n, &#191;Cu&#225;nto tiempo  antes? es la pregunta central de las acciones de parte dos.</P>
<P>El plan de producci&#243;n est&#225; listo cuando todas las actividades elementales tienen su lugar en las  secuencias de producci&#243;n, cuando no hay m&#225;s lugares vac&#237;os y cuando todos los 'afluentes' se  unen en los tiempos requeridos.</P>
<P>Con el plan de producci&#243;n, as&#237; como con el plan de marketing y con la investigaci&#243;n de   mercado, la &quot;adici&#243;n-sin-m&#225;s&quot; de las acciones, las acciones se pueden  enriquecer  mutuamente. Con esto, el plan se hace vibrante y radia energ&#237;a en lugar de absorberla. Este  plan es su capital. &#161;Cu&#237;delo bien!</P>
_______________________________________________________<BR>
&#191;Qu&#233; es un plan de producci&#243;n? (versi&#243;n pronunciada) <BR>
<BR>
&#191;Qu&#233; es? (transparencia B-10a)<BR>
Es una ordenaci&#243;n de todas actividades para que el producto sea presente al momento  requerido.<BR>
<BR>
&#191;Porqu&#233; se la hace? (transparencia B-10a)<BR>
Para organizar la cooperaci&#243;n con las personas que contribuyen su energ&#237;a.<BR>
Para garantizar la cualidad del producto<BR>
Para calcular los gastos y las inversiones.<BR>
Para de racionalizar el proceso de producci&#243;n.<BR>
<BR>
&#191;C&#243;mo se lo hace? (transparencia B-10b)<BR>
Antes todos debe hacer una lista de todas las actividades elementales con su conocimiento del  producto.<BR>
No se preocupe de la forma ca&#243;tica. El orden se hace por la l&#243;gica del proceso de producci&#243;n s&#237;  mismo. Sin embargo a veces necesita la t&#233;cnica para ordenar un caos creativamente.<BR>
Si necesario utilice preguntas espec&#237;ficas para consultar su ambiente social. <BR>
<BR>
Hay dos partes importantes en la producci&#243;n: (transparencia B-10b)<BR>
La prestaci&#243;n f&#237;sica. P.ej estrenar una opera o servir la comida. <BR>
Su pregunta central es &quot;&#191;Cuando?&quot;<BR>
<BR>
La preparaci&#243;n para que la prestaci&#243;n f&#237;sica sea realizada en tiempo requerido. <BR>
Su pregunta central es &quot;&#191;Cuanto tiempo antes?&quot;<BR>
<BR>
<BR>
_________________________________________<BR>
Mejorar su capacidad de auto-aprender<BR>
<BR>
<P>El auto-aprender es imprescindible para una persona emprendedora. Es muy probable que su  deseo de hacerse independiente ya lleve consigo un talento para eso, aunque est&#233; poco  desarrollado todav&#237;a. En la cultura educativa --donde ha estado sumergido durante tantos a&#241;os--  ha prevalecido el aprender con profesores y para ex&#225;menes.</P>
<P>Ya hace muchos a&#241;os que practic&#243; este arte tan natural de auto-aprender. &#191;Recuerda como  aprendi&#243; a andar? Vea como lo hacen los peque&#241;os antes de la edad escolar. Vuelva a tomar  contacto con este talento de su ni&#241;ez tan olvidado.</P>
<P>Retomar esta actitud no es tan dif&#237;cil como probablemente le parece.  Para volver  necesita  efectivamente algo de apoyo, de un ambiente adecuado como p. ej. aqu&#237; en este taller.  Aproveche esta oportunidad. Hemos programado unos ejercicios para re-aprenderlo al fin de  cada unidad del taller.</P>
<P>Como es un m&#233;todo intuitivo, se debe relajar para conectarse a su fuerza interior y darse cuenta  de lo que verdaderamente pas&#243; despu&#233;s de una experiencia en la vida, ya sea un  acontecimiento, un curso, una pel&#237;cula o un encuentro con una persona interesante. Ese es el  primer paso, el m&#225;s importante. &#191;Qu&#233; pas&#243; verdaderamente?</P>
<P>El segundo es pedir a su intuici&#243;n o su fuerza interior que le indique el que es --de todos los  detalles que han pasado-- m&#225;s importante para mi 'persona total'.</P>
Hay ciertas preguntas auxiliares para ayudarle como:<BR>
&#191;Cu&#225;les son mis observaciones evaluativas menos superficial que &quot;&#161;interesante!&quot;  o  &quot;&#161;aburrido!&quot;?&quot;<BR>
&#191;Qu&#233; detalle o aspecto me toc&#243; emocionalmente, me puso alegre o me doli&#243; de repente,  aunque sea por un segundo?<BR>
Si se ha obligado a olvidar ese acontecimiento totalmente,  &#191;Cu&#225;l ser&#237;a el detalle que me doler&#237;a  m&#225;s perder?<BR>
<BR>
<P>De todas maneras, la segunda regla es darse cuenta de unos detalles tangibles.</P>
<P>Una vez recibidos algunos mensajes de su intuici&#243;n conc&#233;ntrese un rato en cada mensaje  para  intensificar la experiencia. Escr&#237;balos, eso es tambi&#233;n un m&#233;todo para darse cuenta m&#225;s  profundamente. (Vea las fases para aprender seg&#250;n Kolb)</P>
<P>Andando el tiempo, y volviendo a menudo a pedir a su intuici&#243;n algunos mensajes va a  desarrollarse su talento. No se pregunte demasiado &#191;Porqu&#233; &#233;sto? Ac&#233;ptelo como un regalo. Su  intuici&#243;n sabe m&#225;s de su 'persona total' que su cerebro. </P>
<P>Util&#237;cela para plantear acci&#243;n directa, la prueba m&#225;s clara de tomar en serio s&#237; mismo y su  experiencia: &#191;Qu&#233; voy a hacer con esto? Eso es la actitud m&#225;s emprendedora. Recuerde, ya no  est&#225; en el colegio donde la pregunta: &quot;&#191;Qu&#233; voy a hacer?&quot;, no tenia m&#225;s que la repuesta &#250;nica y  eterna: &quot;&#161;Para su examen!&quot;.</P>
<P>Olv&#237;dese de esta cultura escolar. Hoy est&#225; aprendiendo para su vida.</P>
<P>&#161;Buena suerte!</P>
<BR>
Lea tambi&#233;n el texto m&#225;s fondamental sobre el m&#233;todo:<BR>
Gerard van Eyk, Sobre experiencias de aprendizaje, Cap&#237;tulo 2.3 en 'La Propuesta'<BR>
<BR>
<P>Formulario para rellenar despu&#233;s cada 'evento' de lo que desee aprender</P>
<TAB ALIGN="center">MEJORAR MI CAPACIDAD DE AUTO-APRENDER<BR>
<TAB ALIGN="center">asunto ............... fecha .................<BR>
<TAB ALIGN="center">Guarde este formulario<BR>
<TAB ALIGN="center">______________________________________________<BR>
<TAB ALIGN="center">----------------------------------------------------------------------------<BR>
<TAB ALIGN="center">1&#186; Frases evaluativas<BR>
<TAB ALIGN="center"><BR>
<CENTER></CENTER>
<TAB ALIGN="center"><BR>
<TAB ALIGN="center">----------------------------------------------------------------------------<BR>
<TAB ALIGN="center">2&#186; Experiencias de aprendizaje<BR>
<TAB ALIGN="center"><BR>
<CENTER></CENTER>
<CENTER></CENTER>
<TAB ALIGN="center">----------------------------------------------------------------------------<BR>
<TAB ALIGN="center">3&#186; Acci&#243;n a corto plazo<BR>
<TAB ALIGN="center"><BR>
<CENTER></CENTER>
<CENTER></CENTER>
<TAB ALIGN="center">----------------------------------------------------------------------------<BR>
<TAB ALIGN="center">______________________________________________<BR>
<TAB ALIGN="center"><BR>
<P ALIGN="right">Formular/Transparencia A1-11d</P>
<TAB ALIGN="right"><BR>
_____________________________<BR>
El concepto RETO (SWOT)<BR>
A2-4b<BR>
<BR>
<BR>
Origen del concepto<BR>
Es un m&#233;todo/teor&#237;a muy conocida en la gesti&#243;n estrat&#233;gica de la empresa. Con el SWOT se analiza en cuatro categor&#237;as la situaci&#243;n dram&#225;tica de un protagonista antes de actuar: sea una empresa, una persona o un h&#233;roe en la literatura. Por su importancia para plantear alguna acci&#243;n adecuada, en este taller de creatividad para realizar su propio futuro, este concepto juega tambi&#233;n un papel central. <BR>
<BR>
Las cuatro categor&#237;as se llaman en ingl&#233;s: Strengths, Weaknesses, Opportunities, Threats, lo que hace el acr&#243;nimo SWOT, una palabra sin significado en ingl&#233;s.<BR>
Estas cuatro palabras inglesas se traducen provisionalmente como: Puntos fuertes, Puntos d&#233;biles, Oportunidades, Amenazas. Vea abajo para una traducci&#243;n en espa&#241;ol.<BR>
<BR>
M&#225;s sobre el concepto<BR>
Los cient&#237;ficos que estudian el SWOT hablan del SWOT-an&#225;lisis y de la SWOT-s&#237;ntesis y nos ense&#241;an que las dos actividades, analizar y sintetizar son imprescindibles antes de actuar conscientemente.<BR>
<BR>
<P>En el an&#225;lisis el futuro protagonista hace una enumeraci&#243;n detallada de las cualidades de su interior (puntos fuertes y d&#233;biles) y de las de su ambiente (oportunidades y amenazas). Lo importante en esta fase es que no s&#243;lo se trata de una enumeraci&#243;n sino de una enumeraci&#243;n selectiva. La piedra de toque es la relevancia de este aspecto o detalle para la acci&#243;n prevista. En otras palabras: alguna idea o noci&#243;n de la actividad futura es condici&#243;n sine qua non. </P>
<P>Las cuatro categor&#237;as se influyen mutuamente. Incluso se puede encontrar compensaci&#243;n o sinergia positiva o negativa entre ellas. De tal manera se puede mejorar y profundizar en el an&#225;lisis, pero de estas relaciones no no se deduce una acci&#243;n 'correcta' u '&#243;ptima'.</P>
<P>En la s&#237;ntesis el futuro protagonista hace una visi&#243;n total y detallada de las acciones adecuadas. La dificultad de esta fase es que no hay m&#233;todos cient&#237;ficos que gu&#237;en al protagonista paso a paso a un resultado adecuado. El m&#233;todo de reflexionar para esta fase es casi lo contrario de lo que es adecuado para el an&#225;lisis. Este cambio de mente aumenta la dificultad de esta fase.  </P>
<P>Se hace la s&#237;ntesis por una decision pragm&#225;tica del protagonista que actua a base de los modelos de su ambiente social o de la literatura dram&#225;tica. Probablemente vale m&#225;s leer La Po&#233;tica de Arist&#243;teles o, al otro extremo, interrogar a su abuela sobre una decisi&#243;n importante en su vida, que seguir investigando las ciencias empresariales.</P>
<P>El m&#233;todo m&#225;s efectivo, sin embargo, es el sue&#241;o imaginativo y dirigido, como utilizamos ampliamente en este taller. </P>
<P>Sin embargo, entre los cient&#237;ficos empresariales circulan unas bromas que elucidan bien el problema. La primera es una auto-cr&#237;tica y se llama &quot;el efecto an&#225;lisis/par&#225;lisis&quot;: cuanto m&#225;s an&#225;lisis, como los cient&#237;ficos defienden, m&#225;s par&#225;lisis, estancamiento, bloqueo y muerte.</P>
<P>La otra es una &quot;ilustraci&#243;n&quot; de lo que vale el an&#225;lisis para la vida. Si tomas aparte todas las partes de tu moto (&#161;an&#225;lisis!) y las cuidas bien, las limpias, las lubricas, etc&#233;tera y, a continuaci&#243;n, vuelves a ensamblarlas (&#161;s&#237;ntesis!), resulta posiblemente una moto mejor. </P>
<P>Pero, si lo hagas de la misma manera con to gato .......</P>
<P>Sin embargo, el an&#225;lisis es importante, incluso imprescindible. En este taller los problemas del cambio de mente y del an&#225;lisis/par&#225;lisis, evocados por el an&#225;lisis, se eluden en alto grado por el uso de la fantas&#237;a guiada como m&#233;todo principal para definir un plan y sus detalles. Con esto, el an&#225;lisis ya no puede dominar el pensamiento. Esto forma parte del estilo de trabajo en este taller.</P>
Del acr&#243;nimo SWOT al RETO<BR>
La traducci&#243;n provisional no satisfecha por falta de un acr&#243;nimo atractivo.<BR>
<BR>
Aqu&#237; algunos sin&#243;nimos:<BR>
Puntos fuertes, Riqueza (de ciertas cualidades), Fortalezas, Superioridades<BR>
Puntos d&#233;biles, Apuros, Debilidades, Escasez (de ciertas cualidades)<BR>
Amenazas, Trabas, Advertencias, Peligros, Riesgos, Bloqueo<BR>
Oportunidades, Favorables, Ocasi&#243;n, Breva, Ganga,<BR>
<BR>
<P>La traducci&#243;n preferente parece Riqueza, Escasez, Trabas y Oportunidades, tambi&#233;n porque el acr&#243;nimo RETO tiene una significaci&#243;n interesante en nuestro contexto emprendedor. Sin embargo, hay otros acr&#243;nimos interesantes. Con un diccionario de sin&#243;nimos y ant&#243;nimos podr&#237;as ampliar tu visi&#243;n y proporcionarte un RETO personalizado.</P>
<P>Por ejemplo FARO con Fortalezas, Apuros, Riesgos y Ocasiones</P>
<P>Se presenta en general las cuatro palabras en un cuadro con &quot;yo&quot;, &quot;mi idea&quot;, &quot;mi empresa&quot; o &quot;mi RETO&quot; en el centro. As&#237;:</P>
<P>R                         E</P>
<BR>
<P>            YO</P>
<BR>
<P>T                         O</P>
 <BR>
La l&#237;nea superior se refiere al interior de la empresa o persona, <BR>
su fuente es la introspecci&#243;n o auto-an&#225;lisis <BR>
<BR>
La l&#237;nea inferior se refiere al exterior<BR>
su fuente es el estudio del mercado y la observaci&#243;n de su ambiente<BR>
<BR>
<P>Las columnas izquierda y derecha no tienen sentido como en el SWOT ingl&#233;s donde son los factores favorables y no favorables respectivamente.</P>
<P>Se presenta tambi&#233;n como un tr&#233;bol a cuatro hojas lo que es un s&#237;mbolo interesante en nuestro contexto.</P>
<BR>
&#191;C&#243;mo aprovechar el concepto RETO?<BR>
Primeramente aplic&#225;ndolo en todas ocasiones posibles en su propia vida. Desarrolla en t&#237; mismo la capacidad de analizar sistem&#225;ticamente tu situaci&#243;n interior as&#237; como exterior antes de actuar. Para aprovechar y completar tu an&#225;lisis la habilidad en el uso del sue&#241;o imaginativo es imprescindible.  <BR>
Segundo observando c&#243;mo otros lo aplican. Eso le da un 'stock' de im&#225;genes que fomentan la fantas&#237;a adecuada. Ya que es un concepto profundamente humano, se puede encontrarlo dondequiera: en la literatura, en la calle, en los sue&#241;os de ni&#241;os, etc&#233;tera, aunque no es utilizado tan expl&#237;citamente como los cient&#237;ficos de las ciencias empresariales defienden. Leyendo biograf&#237;as, interrogando a personas mayores sobre sus decisiones cruciales en la vida, interrogando a personas emprendedoras, te provee sobradamente de modelos. Aprovecha las palabras de Antonio Machado: &quot;Para dialogar, preguntad primero; despu&#233;s .... escuchad&quot; (Proverbios y Cantares II)<BR>
<BR>
<P>&#161;Buena suerte!</P>
<P></P>
<TAB ALIGN="center">fin de textos de soporte<BR>
<HR NOSHADE>
</TD></TR></TABLE>
</BODY></HTML>