<HTML><BODY>
<CENTER><TABLE WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><P><FONT FACE="arial,helvetica" SIZE="+2">Mi Carta de viaje N&#186; 15</font></P></CENTER>
<CENTER><P><FONT FACE="arial,helvetica" SIZE="-1">San Sebasti&aacute;n de La Gomera, domingo 8 de avril 2001</font></P></CENTER>


<P><FONT FACE="arial,helvetica" SIZE="+0"><I>--"&iexcl;Hello, Gerrard!"</I>
<BR>--"Esta cara la he visto antes!", pienso, digo, mientras miro a la enfermera que entra con su carrito con un tensi&oacute;metro y otras cosas.
<BR>--"Si", dice, "he estado aqu&iacute; cada media hora, para controlar su temperatura y tal. Usted ya lleva aqu&iacute; m&aacute;s de tres horas".
<P>Me muestra una lista con nombres y n&uacute;meros de tel&eacute;fono de mis relaciones en Holanda y Espa&ntilde;a. Todas las repuestas son correctas, pero todav&iacute;a no saben por qu&eacute; estoy en Australia. Por eso, ella me pregunta otra vez.
<BR>--"No", digo meditando profundamente, "eso todav&iacute;a no lo s&eacute;."
<BR>--"&iquest;Tiene familia o amigos en Australia?", contin&uacute;a con su lista de preguntas.
<P>De nuevo medito hondamente y, de repente, se me ocurren Irena y Tony, la pareja de Australia que encontr&eacute; en Chile hace unos a&ntilde;os y les hab&iacute;a dicho que podr&iacute;a venir un d&iacute;a a Australia.
<BR>--"Pero, &iquest;no estoy en Africa del Sur?, pregunto. R&iacute;e ella:
<BR>--"Eso lo ha preguntado ya muchas veces. Usted est&aacute; en <I>Wongan Hills Hospital</I>. Eso est&aacute; a m&aacute;s de cien kil&oacute;metros al Norte de Perth en Australia del Oeste.

<P>Poco antes de entrar la enfermera, de repente hab&iacute;a notado que me encontraba en una cama de hospital. &iexcl;Un hospital! &iquest;Qu&eacute; hago aqu&iacute;? Estaba despierto y cre&iacute;a estar completamente consciente. Miraba TV, una entrevista con la escritora de Harry Potter, recuerdo. &iquest;Cu&aacute;nto tiempo? Posiblemente ya horas, &iexcl;o d&iacute;as!. Mir&eacute; bajo las mantas. &iquest;Estoy herido? &iquest;Me falta brazo o pierna?, me pregunt&eacute; quebrantado. No, a ver, &iexcl;todo est&aacute; O.K! Me tom&oacute; algo de tiempo reconocer mi propia ropa, pero no llegu&eacute; m&aacute;s lejos. En mi mesita de noche hab&iacute;a una carpetita con el men&uacute; del d&iacute;a de <I>Wongan Hills Hospital</I>. &iexcl;Nunca lo hab&iacute;a o&iacute;do nombrar!

<P>--"&iquest;Me han robado?", pregunto.
<BR>--"No, muy probablemente no. Esto es muy rural. La gente se conoce toda".
<BR>--"No cavile demasiado, mire m&aacute;s TV. Todo va a volver. Est&aacute; sano, no est&aacute; herido. Pero no le perdemos de vista, por si acaso"

<P>Contin&uacute;a el ritual que reconoc&iacute;: la tensi&oacute;n arterial, la temperatura, el comprobar de las pupilas con una linterna y debo darle un pellizco en los brazos para probar mi coordinaci&oacute;n.
<BR?--"O.K.", dice a continuaci&oacute;n, <I>"No worries, we care for you"</I>
<P><I>"We care for you", "We care for you",</I> hace eco en mi cabeza. Me relajo.

<P>Otra enfermera entra.
<BR>--"Aqu&iacute; est&aacute; el <I>"fish'n salad"</I> que ha pedido".
<BR>No recuerdo haberlo pedido, pero s&iacute; su rostro; vagamente. Pescado y ensalada es mi plato favorito. Me llegan l&aacute;grimas a los ojos. Soy un desconocido an&oacute;nimo. Algo me ha pasado. No s&eacute; qu&eacute;. Y de repente hay una media docena de gente dispuesta a cuidarme. Reconozco otros rostros de gente que entra o asoma su cara por la puerta:
<BR><I>--"&iexcl;Hello Gerrard!"</I> 

<P>Entra un agente de polic&iacute;a. <I>'Constable 10195 of the Western Australia Police Service'</I>, dice su tarjeta de visita. Las enfermeras le han informado de que estoy reponi&eacute;ndome. Entretanto unos fragmentos de recuerdo han emergido y se hacen coherentes. Efectivamente, un noche hab&iacute;a desembarcado en Perth. Hab&iacute;a alquilado un coche en el aeropuerto y, de repente, tambi&eacute;n el Hotel YMCA, donde ya llevaba una semana, emerge de la nada. Se lo digo. Eso le ayuda. Se disculpa por un momento, debe llamar. Resplandece cuando vuelve. Ha llamado al hotel &iexcl;y todo cuadra!

<P>Su actitud reservada ha desaparecido. De repente es cordial como las enfermeras. Lleva un mapa y me explica pacientemente d&oacute;nde estoy, d&oacute;nde est&aacute; mi coche, d&oacute;nde debe haber pasado 'algo'. Debo haber rozado una Yucca y seguido adelante. Una enfermera, m&aacute;s tarde, me pinta una Yucca: &iexcl;ning&uacute;n reconocimiento!

<P>Poco a poco recuerdo detalles. C&oacute;mo hab&iacute;a decidido quedarme en Perth seis semanas, en el YMCA hotel. C&oacute;mo sal&iacute;, esa ma&ntilde;ana, para un paseo por el Swan River Valley, el distrito del vino. No hab&iacute;a utilizado mi coche en toda la semana. Hab&iacute;a acumulado casi 700 kil&oacute;metros gratis y me alegraba poder hacer algunos paseos bonitos en los amplios alrededores. Al mediod&iacute;a hab&iacute;a comprado agua y algo de fruta para comer en un pueblo. Pero en este punto mis recuerdos se paran. Nadie sabe nada. La historia recomienza con Trevor Cullen, un mec&aacute;nico en un pueblo apartado, a quien pregunto el camino. Me encontr&oacute; confuso y tom&oacute; medidas para que llegara al hospital del distrito.

<P>Veinticuatro horas m&aacute;s tarde me dan de alta. &iexcl;Todo O.K.! Pasando por el garaje de Trevor, donde est&aacute; mi coche, vuelvo a Perth. Reconozco los rostros del d&iacute;a anterior. Gente muy cordial. Me entero de m&aacute;s detalles. Y --nada es casual-- Liz Cullen, su mujer, hab&iacute;a nacido en Eindhoven y como Liesje Heyboer de cinco a&ntilde;os, emigr&oacute; a Australia con su familia. 
<BR>--<I>"No worries, we care for you"</I>, dicen de paso, y, de nuevo, me afecta.

<P>Eso pas&oacute; una semana despu&eacute;s de mi llegada. Los d&iacute;as siguentes me extra&ntilde;aba a veces de la fragilidad de nuestra vida. Sin embargo, vivimos, seguimos viviendo. A veces tambi&eacute;n me preocupaba el dolor de cabeza: &iquest;Puede ser esto una conmoci&oacute;n cerebral o una consecuencia peor?  Pero me tranquiliz&oacute; atribuirselo a los vinos malos de Australia y al escribir mucho en esta pantalla demasioda peque&ntilde;a.

<P>&iquest;Qu&eacute; m&aacute;s?

<P>Ya estoy de vuelta en Europa, en La Gomera, desde jueves pasado. No hubo retraso, sino entre Madrid y Tenerife, pero eso no puso en peligro el &uacute;ltimo ferry del d&iacute;a. Ignacio me abraz&oacute; en el muelle a las nueve y media de la noche. Hab&iacute;a llegado bien despu&eacute;s un viaje de cuarenta y una horas. Pero llegu&eacute; sin  la maleta con todas mis posesiones. No me preocup&oacute; mucho las primeras veinticuatro horas, eso ya me hab&iacute;a pasado antes. Pero el viernes por la tarde comenc&eacute; a encarar una posible renovaci&oacute;n de todas mis cosas: nuevo ordenador, ropa y tal ser&iacute;a f&aacute;cil, pero algunos documentos y cosas queridas me daban escalofr&iacute;os: mejor que la maleta vuelva. Felizmente lleg&oacute; el s&aacute;bado al mediod&iacute;a.

<P>Entre Singapore y Londres, el trayecto m&aacute;s largo, de trece horas, ten&iacute;a dos vecinos <I>'zombi'</I>. Se hab&iacute;an barricado detr&aacute;s de sus auriculares y sus walkmans: &iexcl;Ininterrumpidamente! &iexcl;Sin remedio! Pero el DVT, el <I>deep vein trombosis</I>, vino en mi ayuda. Hab&iacute;a una pel&iacute;cula de instrucci&oacute;n que explicaba el fen&oacute;meno y aconsejaba moverse m&aacute;s.  As&iacute; es que, se formaban peque&ntilde;os grupos en los corredores transversales cerca de los servicios haciendo gimnasia. All&iacute; encontr&eacute; a Robert.
<BR>--"&iquest;Escritor Itinerante? &iquest;Sobre qu&eacute; escribes?"
<BR>--"Sobre la magia en la pol&iacute;tica"
<BR>--"La pol&iacute;tica es un drama, una tragedia, &iexcl;no es magia!"
<BR>--"&iexcl;Si!, es magia. &iquest;No es magia, por ejemplo, la ca&iacute;da del d&oacute;lar de Australia por <I>La Mano Invisible</I>?
<BR>--"Es una tragedia, pero es natural"
<BR>--"Es una tragedia, verdad,  pero es nuestra f&eacute; ciega en  <I>La Mano Invisible</I> la que la ha causado aunque ya sepamos que eso enriquece a los ricos y empobrece a los pobres. &iquest;Comprendes? <I>La Mano Invisible</I> como excusa para robar."<A NAME="back"></A>
<BR>--"Pero la econom&iacute;a de mercado es m&aacute;s natural"
<BR>--"Eso dicen los neo-capitalistas. <A HREF="spreis15.htm#simon">Otros*</A> dicen: 'La econom&iacute;a organizada es m&aacute;s humana'.  Es el otro polo. Vivimos en el campo m&aacute;gico entre las dos. Los extremos son como los polos ant&aacute;rtico y &aacute;rtico, no son para el ser humano".
<BR>--"Pero, no es magia la ca&iacute;da del d&oacute;lar de Australia. Es un truco del mercado financiero internacional"
<BR>--"<I>&iexcl;Un truco del mercado financiero!</I>  &iexcl;ja ja!, es otro modo de decir <I>La Mano Invisible</I>, el truco para robaros".
<BR>--"Australia todav&iacute;a es un pa&iacute;s rico, es mi pa&iacute;s, es mi orgullo". 
<BR>--"El gobierno pasado vendi&oacute; tantas empresas al extranjero por sus principios neo-capitalistas y el  gobierno actual contin&uacute;a con esta pol&iacute;tica de liquidaci&oacute;n de su propia industria. &iquest;Sabes que  significa esto?"
<BR>--"Claro, tenemos un presupuesto estatal equilibrado".
<BR>--"&iexcl;Correcto!, pero tambi&eacute;n que los propietarios de sus empresas ya no viven en Sydney, o en Londres, como en su per&iacute;odo colonial, sino en Tokyo y en Nueva York. Es all&iacute; donde viven sus <I>colonial masters</I> hoy d&iacute;a. Australia ya no est&aacute; descoloniz&aacute;ndose, sino re-coloniz&aacute;ndose."
<BR>--"&iexcl;Caramba! Nuestros <I>colonial masters</I> se han mudado solamente, y a nosotros nos han dejado s&oacute;lo con el salario sin el poder de re-invertir.  &iquest;Y sobre esto escribe?
<BR>--"Si, eso es, por eso soy Escritor Itinerante"
<P>As&iacute;, en los corredores transversales, estuvimos hablando, haciendo genuflexiones como mu&ntilde;ecas articuladas, como un ballet dirigido por <I>Una Mano Invisible</I>.

<P>Cari&ntilde;osamente, &nbsp;&nbsp;&nbsp;<font face="Lucida handwriting"><B>G&#233;rard</B></FONT>

<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"  SIZE="+0">&copy; 2001 G.H.A. van Eyk,
escritor itinerante.<P><font size="-1"><A NAME="simon"></A>* <A HREF="h_simon1.htm">Herbert A Simon</A>, Public Administration in Today's World of Organizations and Markets, Political Science & Politics, Dec 2000. Disponible en mi diario <http://www.van-eyk.net/gerard/dagboek> en fecha 3 avril 2001. <A HREF="spreis15.htm#back">volver al texto</A> 
<P><font size="-1">http://www.van-eyk.net/gerard/ & http://perso.wanadoo.es/gerard.van-eyk </font>
</TD></TR></TABLE></CENTER>
</BODY></HTML>