<HTML><BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica" SIZE="+2">
Mi carta de viaje N&#176; 13</FONT></CENTER><BR>
<center><FONT FACE="arial,helvetica" SIZE="-1">San Sebasti&#225;n de la Gomera, 14 de diciembre 1999</center></FONT>
<P><FONT FACE="arial,helvetica" SIZE="+0">Queridos Amigos:
<P>-- &#191;Record&#225;is mi carta N&#176; 12, desde Fuerteventura de fecha 14 de febrero 1999? &#161;Ya hace mucho tiempo! S&#237;, trataba del museo de Unamuno y del peque&#241;o restaurante de pescado que me recomend&#243; la se&#241;ora de la oficina del turismo que me puso casi triste.
-- &#191;Porqu&#233; no escribiste?<BR>
Era tambi&#233;n la isla donde me  romp&#237; la mu&#241;eca, lo que me molestaba por su yeso pesado e inc&#243;modo. Eso se repuso bien porque en el verano, estuve de nuevo de obrero de sol al sol para acabar con el nuevo apartamento en la casita de Ghislaine en Francia, que hab&#237;a construido el a&#241;o pasado. Esta vez carpintear y pintar.<BR>
<BR>
<P>Me gustan estos trabajos, pero a fin de cuentas me dejaron un regusto ambivalente. Ya me hab&#237;a dado cuenta antes,  pero despu&#233;s del exigente proyecto local para el oto&#241;o, esto se hizo m&#225;s claro a&#250;n. Lo que m&#225;s echaba de menos eran  mis actividades como &quot;street observer&quot; de mi ambiente y describirlo --o m&#225;s-- parafrasearlo. Sin embargo, el proyecto para la Gomera era realmente interesante, importante, &#250;til etc&#233;tera. Os lo explicar&#233;. Pero sencillamente no cumpl&#237;a mis deseos m&#225;s &#237;ntimos. Total: Lo que me han ense&#241;ado los desv&#237;os del &#250;ltimo a&#241;o y medio queda muy claro: 
<P>-- &quot;No te vuelvas a dejar llevar por esos  proyectos que no son de tu coraz&#243;n de hoy d&#237;a. No recaigas en las destrezas y aptitudes de tu segunda edad con su aplauso f&#225;cil. No es tu v&#237;a. Tienes otra vocaci&#243;n. &#161;S&#237;guela!&quot;
<P>Y as&#237; volv&#237; a reanudar mi viaje por en&#233;sima vez: &quot;Caminante, no hay camino ..... &quot;, la cita famosa de Antonio Machado.
<P>Ya habl&#233; en mi &#250;ltima carta del proyecto aqu&#237; en La Gomera. Ya durante la primavera, hice una propuesta con textos de fondo sobre los or&#237;genes cient&#237;ficos del taller de creatividad: <I>&quot;Realiza tus sue&#241;os en la vida social&quot;.</I> Nuestra propuesta aceptada, Ghislaine y yo volvimos desde Francia para dar este taller en Agosto. &#161;Y con &#233;xito!, lo que tuvo como consecuencia que, desde mi vuelta en octubre, escrib&#237; manuales detallados, como un gui&#243;n de pel&#237;cula, para los nuevos animadores. &#161;M&#225;s que cien p&#225;ginas y unas cien transparencias! El segundo taller, para completar su formaci&#243;n estaba previsto para noviembre. Todo imprimido para distribuir y ya puesto en una p&#225;gina Web para que pueda consultarlo todo el mundo.
<P>El proyecto es de gran importancia para la cohesi&#243;n social de La Isla amenazada por la venida del turismo en masa. Por eso, un grupo de personas preocupadas por esta desintegraci&#243;n han visto el valor de este taller y nos han ayudado con la traducci&#243;n de estas ideas del extranjero, tan extra&#241;as, incluso ex&#243;ticas, pero tan humanas y normales por otro lado. Para ellas el proyecto forma parte de otras medidas preventivas. La nuestra representa el acercamiento apuntado al individuo: Fortalecer, reencontrar, incluso engendrar una actitud &quot;empresarial&quot; individual. Tambi&#233;n para reencontrar su vitalidad frente a un ambiente que est&#225; cambiando tan r&#225;pidamente que est&#225;n perdiendo su coraje para intervenir activamente.
<P>En este taller, a partir de las divisas: <I>&quot;De lo fant&#225;stico al empresariado&quot;</I> y <I>&quot;So&#241;ar con tus pies sobre la tierra&quot;</I>, utilizamos ampliamente los sue&#241;os guiados y dirigidos, que es la especialidad de Ghislaine, y el vocabulario de la vida empresarial, que es la m&#237;a. Todo para abrir la mente a una fantas&#237;a rica y pr&#225;ctica apuntada a una acci&#243;n individual implantada en su ambiente social. Ya desde hace muchos a&#241;os hemos desarrollado juntos muchas formas integradas de estos principios b&#225;sicos y nos dirig&#237;amos desde a j&#243;venes hasta a juntas de grandes empresas. Aparte de mi conclusi&#243;n para mi propio futuro, era, para m&#237;, un proyecto muy estimulante e interesante por su importancia para La Isla, por el reto de transferirlo de nuevo a otra cultura y, lo que no es menos, por la cooperaci&#243;n con gomeros que est&#225;n, como yo, preocupados por el bienestar social de La Gomera.
<P>Este a&#241;o me acord&#233; otra vez del autor de esta cita famosa preditado de la que ya hice hace muchos a&#241;os mi divisa, mi lema. Tom&#233; la oportunidad de visitar su tumba en Francia adonde huy&#243; en 1936 Antonio Machado como tantos otros espa&#241;oles. Durante mi regreso en Espa&#241;a en Octubre, interrump&#237; mi viaje con el Talgo desde B&#233;ziers a Barcelona en la &#250;ltima parada en Francia. Era la poblaci&#243;n de Cerb&#232;re, lo que es curiosamente el nombre del perro guardi&#225;n del infierno en la mitolog&#237;a antigua. Por esta estaci&#243;n pasaron miles de espa&#241;oles en estos meses cr&#237;ticos de 1936. Al otro lado de la frontera est&#225; la &#250;ltima estaci&#243;n espa&#241;ola, la poblaci&#243;n de Port Bou, que signifique <I>puerto bonito </I>en antiguo catelan, como me explic&#243; mi profesora<I>.</I> (No <I>buey,</I> que signifique <I>bou</I> en catelan moderno). Eso tambi&#233;n es un nombre citado con frecuencia en los relatos de los fugitivos porque muchos debieron hacer esta distancia a pie andando secretamente y con equipaje m&#237;nimo.
<P>As&#237; lleg&#243; probablemente tambi&#233;n Antonio Machado. No es claro si &#233;l fue acompa&#241;ando a su madre que hab&#237;a cumplido 82 a&#241;os y que naci&#243;, como Antonio, en Sevilla. No lo s&#233;, pero lo seguro es que en su losa sepulcral se inscribieron dos nombres: El suyo, fallecido en Coullioure el d&#237;a 22 de noviembre 1939 y de Ana Ruiz, <I>madre del poeta</I>, fallecido con fecha tres d&#237;as m&#225;s tarde. No voy a dejarme llevar por mis im&#225;genes fantaseadas sobre los detalles de los &#250;ltimos a&#241;os de los dos espa&#241;oles exiliados, muy lejos de su pa&#237;s emocional, la Andaluc&#237;a.
Recuerdo las primeras frases de su poema <I>Retrato:</I><BR>
Mi infancia son recuerdos de un patio de Sevilla<BR>
Y un huerto claro donde madura el limonero...<BR>
<BR>
</I>Sobre la losa sepulcral hay otra l&#225;pida con la siguiente cita, la &#250;ltima estrofa de la misma poema <I>Retrato.</I><BR>
Y cuando llegue el d&#237;a de mi &#250;ltimo viaje,<BR>
y est&#233; al partir la nave que nunca ha de tornar,<BR>
me encontrar&#233;is a bordo, ligero de equipaje,<BR>
casi desnudo, como, los hijos de la mar.<BR>
<BR>
<P></I>Llegu&#233; a Cerb&#232;re por la tarde y pas&#233; la noche en un hotel. A la ma&#241;ana siguiente, tom&#233; el tren a Coullioure, que est&#225; a unos 15 kilometres al Este. Pas&#233; el d&#237;a en esta ciudad que se hizo un centro cultural y art&#237;stico despu&#233;s por su inyecci&#243;n intelectual y art&#237;stica en 1936. Tom&#233; fotos de la tumba. Volv&#237; a la ciudad para visitarla tur&#237;sticamente pero volv&#237; a la tumba algunos veces: No pud&#237;a disfrutar bastante de esta ocasi&#243;n.
<P>En un restaurante muy lleno, compart&#233; la mesita con una pareja de EEUU, que se hab&#237;an liberado de su crucero para visitar &#233;sta ciudad. Les exliqu&#233; que est&#225;bamos en Francia.
<P>-- &quot;&#191;Qu&#233; es verdaderamente interesante en este lugar?&quot; me pregunt&#243; la se&#241;ora en un tono aburrido.
<P>-- &quot;Para m&#237; es un peregrinaje a un poeta espa&#241;ol que conoc&#237; hace unos veinticinco a&#241;os&quot;
<P>Continu&#233; con mis recuerdos de Antonio Machado citando unas frases. Acabamos por visitar la tumba juntos. Tomaron fotos y se promitieron leer m&#225;s de Machado a la vuelta &quot;back home&quot;.
<P>-- &quot;Muchas gracias&quot;, me dijo el se&#241;or m&#225;s tarde para despedirse, &quot;Hemos aprendido mucho de este pa&#237;s&quot;. 
<P>-- &quot;&#191;Espa&#241;a non?&quot;
<P>-- &quot;Estamos en Francia&quot; les dije, para corregirlo.
<P>Volv&#237; en Cerb&#232;re por la noche, para retomar mi viaje a Barcelona y La Gomera el d&#237;a siguiente. Para mi profesora, procedente de esta regi&#243;n, es una zona m&#225;gica. Muy cerca de Port Bou est&#225; Cadaques, otro lugar m&#225;gico, dijo ella, donde vivi&#243; Salvador Dal&#237; que llam&#243; la estaci&#243;n de Perpignan el centro m&#225;gico del mundo. Al contrario de la zona fronteriza del pa&#237;s vasco, es muy pelada, no hay mucho vegetaci&#243;n para escondirse. Volver&#233; para conocer m&#225;s esta zona, no solamente para su atm&#243;sfera m&#225;gica. Har&#233; a pied la ruta desde Port Bou a Cerb&#232;re y, como no, con mi maleta, para conmemorar los fugitivos de aquel entonces, incluido Antonio y su madre. Para sentir en m&#237; mismo lo que es entrar en un pa&#237;s extranjero, posiblemente hostil y guardado por el perro mitol&#243;gico. Os relatar&#233; de mis vivencias en buen momento.
<P>Os saludo, G&#233;rard
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"  SIZE=+0>&copy; 1999 G.H.A. van Eyk,
escritor itinerante.</TD></TR></TABLE></CENTER>
</BODY>
</HTML>
