<HTML>
<TITLE>Mi Carta de Viaje N&ordm; 6</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+2>Mi Carta de Viaje N&ordm;
6</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=-1>Arica, Rep&uacute;blica de
Chile, Jueves, 27 de noviembre de 1997</FONT></FONT></CENTER>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Muy amigos m&iacute;os:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Llegu&eacute; a Arica. Estoy
pasando mi primer d&iacute;a por aqu&iacute;. Pas&eacute; en Iquique las
dos semanas desde mi llegada a Chile. &iquest;Podr&iacute;a ya hacer un
balance?&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Creo que es demasiado temprano,
pero sigo muy sistem&aacute;ticamente todos los aspectos relacionados con
mi permanencia posible en esta regi&oacute;n. Compruebo la temperatura,
la pureza del aire, la ventilaci&oacute;n de mi habitaci&oacute;n y la
calidad de las frutas y verduras. Mientras tanto, participo en la vida
social como es: disfrutando los encuentros personales.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Sab&eacute;is que me fascina
mucho la lucha de un pueblo, de una naci&oacute;n total, en b&uacute;squeda
de su propia democracia. Chile, en estos a&ntilde;os, me ofrece mucha oportunidad.
Chile lucha para su liberaci&oacute;n, no solamente de las dictaduras que
ha sufrido historicamente, pero as&iacute; como Espa&ntilde;a, de su historia
desde los Reyes Cat&oacute;licos dominado por el centralismo y el oficialismo.
Una tradici&oacute;n que no deja mucho margen para tomar responsabilidad
de s&iacute; mismo, creando caracteres dependientes de Un Hombre Poderoso.
Pero tambi&eacute;n la autonom&iacute;a creciente de las regiones, lejos
de La Capital, es una lucha estructural. Sigo observando esos sucesos culturales
y pol&iacute;ticos de este pa&iacute;s que, un d&iacute;a, podra ser mi
segunda patria. A veces, los hechos casi cotidianos de esta lucha me dan
escalofr&iacute;os.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>As&iacute; encontr&eacute;
a Jorge el d&iacute;a de 82 cumplea&ntilde;os del 'Comandante en Jefe',
el 'Capit&aacute;n General' Augusto Pinochet. No hab&iacute;a ning&uacute;n
presentimiento que estos dos hechos se completar&iacute;an interesantemente
el d&iacute;a siguiente. Encontr&eacute; a Jorge en la playa cuando estaba
leyendo en voz alta un libro de V&aacute;zquez Montelb&aacute;n como entrenamiento
cotidiano de la pronunciaci&oacute;n. Eso llam&oacute; su atenci&oacute;n
y por eso, y por tantas otras razones m&aacute;s sutiles, escondidas en
nuestra intuici&oacute;n social, me abord&oacute;. Desde el primer minuto
me llev&eacute; bien con &eacute;l, y &eacute;l conmigo. Somos del mismo
quinto y ambos estamos viajando con dos maletas. Pero esos son solo algunos
de los hechos m&aacute;s superficiales que tenemos en comun.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>En su habitaci&oacute;n,
m&aacute;s cerca del mar, pero mucho peor aireada que la m&iacute;a, vi
el retrato de Pinochet, firmado por El Jefe y dedicado a Jorge.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"S&iacute;, era coronel
en su oficina cuando jubil&eacute;. Esta noche, me han invitado para una
cena en su honor. Voy a encontrarme con mis amigos y compa&ntilde;eros
de antes. &iexcl;Lo espero con ilusi&oacute;n!"</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Lo envidi&eacute;, y secretamente
esper&eacute; a que hubiera una oportunidad de irnos juntos, lo que fue
en vano en vista de esta ocasi&oacute;n tan militar.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Otro d&iacute;a me dijo,
con un cierto remordimiento en su voz, que fue m&aacute;s un coct&eacute;l
general que una cena militar: Hab&iacute;a muchos civiles tambi&eacute;n.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"Si lo hubiera sabido, podr&iacute;amos
haber ido juntos. Era bastante interesante para ti y me hubiera gustado
tu compa&ntilde;&iacute;a en aquella situaci&oacute;n. Fue organizado por
una fundaci&oacute;n nacional para fomentar la relaci&oacute;n entre civiles
y militares. Hab&iacute;a cenas en muchas ciudades donde participaban unas
cuarenta mil personas. Hab&iacute;a un discurso del Comandante en Jefe
que pudimos seguir en grandes pantallas durante la cena".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>M&aacute;s tarde, en el autob&uacute;s
a Arica, estaba leyendo en la revista "Qu&eacute; Pasa" de los antecedentes
de la despedida de Pinochet y del 'oficialismo' en torno a la nominaci&oacute;n
de su sucesor. Repetidamente fue acentuado que el Presidente Frei ten&iacute;a
la voz definitiva, una cosa aparentemente no evidente en la tradici&oacute;n
pol&iacute;tica de este pa&iacute;s.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Dijo el peri&oacute;dico
"El Mercurio" del discurso: "El alto oficial de Ej&eacute;rcito sostuvo
que una necesaria y fluida relaci&oacute;n entre los militares y el resto
(&iexcl;sic!) de los ciudadanos genera m&uacute;ltiples beneficios mutuos
y contribuye al bien com&uacute;n de la Patria".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>&iexcl;C&oacute;mo siento
no haber participado! Me hubiera gustado mucho observar este acontecimiento
hist&oacute;rico. Estoy seguro que por lo menos los objetivos de la Fundaci&oacute;n
Augusto Pinochet eran efectivos para Jorge. Pese a sus 18 a&ntilde;os de
jubilaci&oacute;n y sus labores econ&oacute;mico-t&eacute;cnicas, como
segunda carrera, para fomentar tantas peque&ntilde;as empresas, se deslumbr&oacute;
por el aspecto militar de la invitaci&oacute;n que recibi&oacute;. La vida
militar es tan cerrada. Se creen autosuficientes, los militares. Todav&iacute;a
est&aacute; muy lejos el ideal de la Fundaci&oacute;n Augusto Pinochet.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>&iquest;Y la temperatura
tan cerca al Ecuador? &iquest;Y el aire puro? &iquest;Hay lluvia? Lluvia
no hay &iexcl;basta! La temperatura es casi ideal. A pesar del sol verticalmente
sobre mi cabeza a mediod&iacute;a, con el viento marino, podr&iacute;a
quedarme todo el d&iacute;a al aire puro: &iexcl;Cuando haya aire puro!
Eso es el problema que me preocupa m&aacute;s.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Estructuralmente el clima
y el aire en la costa chilena del norte son probablemente de los mejores
del mundo. Predomina el viento alisio de sudoeste, muy fresco por la corriente
marina Humboldt, viniendo del polo sur. Este compensa el sol abrasador
porque estamos al norte del Tr&oacute;pico de Capricornio. Pero, dos circunstancias
lo estropean para m&iacute;. Las habitaciones, por su estilo colonial,
son tradicionalmente mal aireadas y entre el mar y las casas hay por lo
menos una autopista o bulevar muy cargada, o aun peor, fabricas fuertemente
contaminando la ciudad, ilustrando todav&iacute;a la actitud colonial que
la f&aacute;brica es m&aacute;s importante que la gente. Arica e Iquique,
en vista del &uacute;ltimo aspecto, son de las mejores.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Sin embargo, eso no se aplica
al centro de la ciudad que debo visitar cada d&iacute;a para comprar frutas
y verduras frescas. Eso sirve tan poco en mi habitaci&oacute;n, tradicionalmente
mal aireada. Tampoco sirve en la playa en momentos sin viento, o viento
del interior. A veces esto ocurre al amanecer y los gasos venenosos y t&oacute;xicos
de la ciudad y del bulevar de la costa, van inundando mis lugares preciosos
para recuperarme de la noche pasada. No hay otro remedio que esperar que
no dure, mientras mis m&uacute;sculos y piernas van desplom&aacute;ndose
y no puedo m&aacute;s poner derecha mi espalda, como en aquellos a&ntilde;os
de 'la enfermedad tonta'. Paso por horas de desesperanza. No me sirve saber
que esos momentos son escasos por aqu&iacute;. Me encuentro encarcelado
en mi cuerpo. Envidio a los 'joggers' que no notan en el cuerpo, como yo,
que incluso el aire de la playa es emponzo&ntilde;ada.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Eso es El Gran Porqu&eacute;
de mi b&uacute;squeda por un lugar saludable: A corto plazo para recuperarme
y protegerme cada d&iacute;a; a largo plazo espero sinceramente encontrar
aquel lugar de mis sue&ntilde;os donde los tres factores se juntan: un
gran surtido de frutas y verduras, aire puro y temperatura que jam&aacute;s
me obligue cerrar mis puertas y ventanas para exponerme 7 d&iacute;as a
la semana y 24 horas por d&iacute;a al aire puro. Espero continuar esta
b&uacute;squeda por muchos a&ntilde;os a venir.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Aqu&iacute; en Arica volv&iacute;
a ver a Manuel. Lo conoc&iacute; en enero porque en su Centro de Llamados,
at&iacute;pico como es, hab&iacute;a conexi&oacute;n Internet, cosa crucial
en aquel entonces cuando mi m&oacute;dem fall&oacute;. Esta vez, mi m&oacute;dem
fracas&oacute; de nuevo. Pero, actualmente hay una gran variedad de opciones
nuevas de diferente clase. Con gusto discuto con Manuel este desarrollo.
Tiene mucho inter&eacute;s y est&aacute; muy al corriente. Hay, por ejemplo,
Internetcaf&eacute; que me permite viajar sin m&oacute;dem y hay tantas
otras opciones para reducir mi carga in&uacute;til: Un sujeto muy apropiado
para la pr&oacute;xima carta de viaje. Pero, basta por hoy.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Os saludo cordialmente, G&eacute;rard&nbsp;</FONT></FONT>
<BR>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>&copy; 1997 G.H.A. van Eyk,
escritor itinerante.</FONT></FONT></TD></TR></TABLE></CENTER>
</BODY>
</HTML>
