<HTML>
<TITLE>Mi Carta de Viaje N&ordm; 12</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica"  SIZE="+2">Mi carta de viaje N&ordm;
12
<P><FONT FACE="arial,helvetica"  SIZE=-1>El Cotillo (Fuerteventura),
domingo, 14 de Febrero de 1999</CENTER>
<P><FONT FACE="arial,helvetica"  SIZE=+0>Queridos Amigos:
<P><FONT FACE="arial,helvetica"  SIZE=+0>&iexcl;De nuevo estoy de
viaje! Gratamente que s&iacute;, porque empezaba a dudar si podr&iacute;a,
o no, volver a viajar con mis dos maletitas, y si podr&iacute;a liberarme
de las cosas que hab&iacute;a acumulado durante los &uacute;ltimos meses,
que no me caben.
<P><FONT FACE="arial,helvetica"  SIZE=+0>Ya estaba casi cinco meses,
sin interrupci&oacute;n, en el mismo lugar. Desde el principio me hab&iacute;a
dado mucho confort con un lin&eacute;a telef&oacute;nica privada, con un
ordenador de mesa, y con una conexi&oacute;n al Internet. Cada d&iacute;a
ten&iacute;a la posibilidad de leer los peri&oacute;dicos del mundo, de
consultar bibliotecas, y de &acute;surfear&acute; por tantos otros destinos
interesantes. Este confort lo hab&iacute;a echado mucho de menos durante
el viaje por Chile el invierno pasado donde era ya feliz con recibir y
enviar el correo electr&oacute;nico una vez por semana.
<P><FONT FACE="arial,helvetica"  SIZE=+0>Pero ahora estoy de viaje
de nuevo. Me he liberado. Sin embargo, es un viaje incompleto. No he liquidado
mis cosas en San Sebasti&aacute;n. La pr&oacute;xima semana continuar&eacute;
viviendo all&aacute; hasta Mayo. Por eso, es m&aacute;s como un ejercicio
o prueba de lo que debo hacer en Mayo: Liquidar todo lo que no me cabe
en las maletas para, pasar el verano en Francia.
<P><FONT FACE="arial,helvetica"  SIZE=+0>Eso es cada vez lo m&aacute;s
dif&iacute;cil: El desprenderme de lo que he acumulado. Sigue siendo dif&iacute;cil,
a pesar de que, una vez la tarea complida, me encuentro muy feliz y liberado.
Recuerdo como, hace un par de a&ntilde;os, deb&iacute; liquidar la casa
en Holanda y todo lo dem&aacute;s. Eso no deseo vivirlo de nuevo. M&aacute;s
vale reducir muy regularmente mis posesiones hasta que quepan en las dos
maletitas. Sin embargo, se acumulan libros <I>interesantes</I>, fotos <I>amados</I>
y documentos <I>indispensables</I>. Mi ligereza y mi movilidad no se realizan
sin vigilancia permanente.
<P><FONT FACE="arial,helvetica"  SIZE=+0>Con este peque&ntilde;o viaje,
despu&eacute;s de un per&iacute;odo largo de sedentario, volv&iacute; a
descubrir otro aspecto que me es grato. De nuevo me encuentro m&aacute;s
vigilante y m&aacute;s abierto al ambiente, a la gente, y a los acontecimientos.
Conectarme a la gente <I>como extranjero</I>, lleva aspectos muy vitales
y aventurados. En sitios como San Sebasti&aacute;n de La Gomera, o en Cessenon
en Francia, donde conozco a la gente y la gente me conoce, hay una tendencia
a limitarme al c&iacute;rculo conocido. Pero aqu&iacute;, en &eacute;sta
situaci&oacute;n tan desconocida, de repente brota en mi interior una curiosidad
muy vital. Ya s&eacute; desde toda mi vida que la curiosidad es un aspecto
muy profundo en mi car&aacute;cter; un aspecto que me hace vivir con alegr&iacute;a,
y que es un motivo muy fuerte para moverme y para vivir a trav&eacute;s
de dificultades o contratiempos. Desde el momento de cerrar la puerta del
apartamento, el lunes a mediod&iacute;a, la maletita en la mano, ya lo
sent&iacute;: La curiosidad, d&aacute;ndome la energ&iacute;a que no hab&iacute;a
sentido por mucho tiempo. Fue como transformarme en <I>El Ni&ntilde;o Curioso</I>
que era cuando ten&iacute;a, digamos, diez a&ntilde;os.
<P><FONT FACE="arial,helvetica"  SIZE=+0>Llegu&eacute; a Fuerteventura
el martes, muy temprano por la ma&ntilde;ana, despu&eacute;s de catorce
horas en el barco desde Santa Cruz de Tenerife. Alquil&eacute; un coche
y comenc&eacute; a cruzar la isla sin tomar rumbo conscientemente. No hay
&aacute;rboles ni bosques. Es una tierra desnuda donde la creaci&oacute;n
no est&aacute; acabada. No est&aacute; convertida en jardines por los hombres
como las otras islas. Es desnuda y original en su mayor parte. Segu&iacute;
gozando, meditando, y absorbiendo con extra&ntilde;eza este pa&iacute;s
nuevo. Poco a poco me di cuenta de que esta otra vida requir&iacute;a unas
decisiones esenciales que no necesitaba tomar desde hac&iacute;a tantos
meses: &iquest;D&oacute;nde puedo comprar mis frutas? &iquest;D&oacute;nde
puedo pasar la noche? &iquest;Qu&eacute; quiero realmente hacer?
<P><FONT FACE="arial,helvetica"  SIZE=+0>Tal experiencia es como una
vuelta a tus fundamentos vitales, a las fundamentos de la vida, a lo esencial
que tend&iacute;a a olvidar cuando viv&iacute;a sedentariamente. Ya en
el barco, y en las primeros horas en esta isla, tuve buenas ideas para
escribir cartas de viaje. Ya finalic&eacute; dos nuevas en holand&eacute;s
porque me llegaron demasiadas ideas para una sola.
<P><FONT FACE="arial,helvetica"  SIZE=+0>El contraste con mis actividades
de los &uacute;ltimos semanas no pod&iacute;a haber sido m&aacute;s fuerte.
Hab&iacute;a trabajado mucho en casa escribiendo una propuesta para un
taller de creatividad que podr&iacute;amos dar, Ghislaine y yo, en el contexto
de un curso de verano en La Gomera. El resultado es un libreto con m&aacute;s
de treinta p&aacute;ginas porque se necesita mucha explicaci&oacute;n sobre
las teor&iacute;as de fondo. &iexcl;La Sancta Teor&iacute;a! Proponemos
que no sea un taller para una vez, sino, para la formaci&oacute;n de nuevos
animadores, para que el taller prolifere por s&iacute; mismo. Puedes ver
los textos en mi sitio Internet experimental (ve abajo). Adem&aacute;s,
el estudio de entender y hacer mi propio sitio Internet, me mantuvo en
casa muchos d&iacute;as con tr&aacute;mites preconcebidos.
<P><FONT FACE="arial,helvetica"  SIZE=+0>Me qued&eacute; dos d&iacute;as
en Puerto del Rosario, la capital: Cruzando a pie la ciudad, orient&aacute;ndome,
impregn&aacute;ndome de su atm&oacute;sfera, y descubriendo sus venas esenciales.
Descubr&iacute; un peque&ntilde;o museo, bastante nuevo, sobre Miguel de
Unamuno que fue desterrado a la isla por la Dictadura de Primo de Rivero
en 1924, antes de exiliarse voluntariamente en Francia. Era su habitaci&oacute;n
de aquel entonces. Es un museo muy bien cuidado y informativo por sus textos
en las paredes con hechos y sonetos. Unamuno se hab&iacute;a enamorado
de la isla durante su estancia de solamente cuatro meses. El libreto del
museo dice: "F&iacute;sicamente sale de Fuerteventura, pero en su esp&iacute;ritu,
en sus recuerdos, en su alma, Fuerteventura tiene una <I>presencia viva</I>".
Pero &iquest;Porqu&eacute; un museo?, me preguntaba. Es un asunto bastante
f&uacute;til en la vida de esta fil&oacute;sofo tan grande.

<FONT FACE="arial,helvetica"  SIZE=+0>--"De verdad", dijo la
se&ntilde;ora que atend&iacute;a, "muy poca gente conoce este per&iacute;odo
de Unamuno".
<P><FONT FACE="arial,helvetica"  SIZE=+0>--"Eso no explica por qu&eacute;
hay gente en la isla que se preocupa de promover un tal museo".
<P><FONT FACE="arial,helvetica"  SIZE=+0>--"Debe entender que somos
una isla aislada, y, a diferencia de las otras islas canarias, no tenemos
un grupo dominante de turistas que determinen nuestra cultura. Somos muy
interdependientes y hacemos juntos nuestra cultura. Hay por aqu&iacute;
c&iacute;rculos muy activos y interesados en el arte o en la filosof&iacute;a.
Este museo procede de un tal grupo".
<FONT FACE="arial,helvetica"  SIZE=+0>Sal&iacute; de Puerto del Rosario,
una ciudad con car&aacute;cter propio, para descubrir qu&eacute; era Corralejo,
una de las dos aglomeraciones tur&iacute;sticas de la isla. Cruc&eacute;
a pie el centro. El plan de las calles todav&iacute;a deja ver que era
un pueblo de pescadores, pero, con la decoraci&oacute;n actual, se parece
a Torremolinos, Marbella o Benidorm. Vi muchos restaurantes ofreciendo
<I>pescado fresco </I>a lado de su men&uacute; dominado por <I>pizzas</I>.
Tuve dudas y pas&eacute; por la oficina de turismo.&nbsp;

<FONT FACE="arial,helvetica"  SIZE=+0>--"Hay mucho", me dijo
la se&ntilde;ora, y comenz&oacute; a enumerar, como una letan&iacute;a,
las restaurantes que hab&iacute;a visto en mi paseo, y que me hab&iacute;an
hecho dudar.
<P><FONT FACE="arial,helvetica"  SIZE=+0>--"Si, los he visto. Son
todas pizzer&iacute;as. Pero, soy franc&eacute;s. Busco un restaurante
de pescado fresco de calidad. Por aqu&iacute; todos lo pretenden. &iexcl;Es
imposible!"

<FONT FACE="arial,helvetica"  SIZE=+0>La mir&eacute; atentamente.
Tendr&iacute;a unos cincuenta a&ntilde;os o m&aacute;s. Iba bien vestida
y peinada, como est&aacute; mandado ahora para las se&ntilde;oritas de
<I>relaciones p&uacute;blicas.</I> Pero no era como las chicas en las se
puede todav&iacute;a ver los trucos de la formaci&oacute;n. No era solamente
por su edad; ten&iacute;a tambi&eacute;n algo de arist&oacute;crata, pero
sin ser altiva. Vacil&oacute; unos momentos y dijo finalmente:

<FONT FACE="arial,helvetica"  SIZE=+0>--"Ud. debe entender que
por aqu&iacute; apuntan al p&uacute;blico masivo. &iquest;Tiene Ud. coche?
Debe ir a El Cotillo. Es un pueblo de pescaderos de nada, pero hay dos
o tres restaurantes excelentes especializados en pescado fresco, y, al
mismo tiempo muy caseros, que, como franc&eacute;s, van a satisfacerle
seguramente", y me di&oacute; un mapa de la isla y marc&oacute; el pueblo
y la ruta.

<FONT FACE="arial,helvetica"  SIZE=+0>Inmediatamente continu&oacute;
hablando de mi acento franc&eacute;s que hab&iacute;a notado desde el principio.
Habl&oacute; de sus visitas a la Costa Azul durante su formaci&oacute;n
tur&iacute;stica, y sobre la calidad de los restaurantes franceses, especialmente
los caseros, que ella prefir&iacute;a como yo.

<FONT FACE="arial,helvetica"  SIZE=+0>--"Pero", dijo de una vez,
"&iquest;ya sabe que en Francia tambi&eacute;n, en las regiones tur&iacute;sticas,
apuntan s&oacute;lo al p&uacute;blico masivo. Ud. debe haberlo visto tambi&eacute;n
en su pa&iacute;s?"

<FONT FACE="arial,helvetica"  SIZE=+0>Lo dijo con una nostalgia que
me puso casi triste.

<FONT FACE="arial,helvetica"  SIZE=+0>--"&iquest;Ud. es de la
isla?"&nbsp;
<P><FONT FACE="arial,helvetica"  SIZE=+0>--"S&iacute;", asent&oacute;
cansadamente.

<FONT FACE="arial,helvetica"  SIZE=+0>No supe decir m&aacute;s. Le
di las gracias y me desped&iacute; para ir en <I>l&iacute;nea recta</I>
a El Cotillo. Me di un paseo y eleg&iacute; el restaurante que destac&oacute;
por su ausencia de se&ntilde;ales chillonas porque, tambi&eacute;n en El
Cotillo, comienza el ataque del <I>progreso</I> y del <I>marketing</I>.
Ya despu&eacute;s de la primera comida me enamor&eacute; de este lugar.
Adem&aacute;s, el aire es m&aacute;s puro por aqu&iacute; que en esa aglomeraci&oacute;n
maloliente. Pregunt&eacute; al camarero:

<FONT FACE="arial,helvetica"  SIZE=+0>--"&iquest;Sabe si podr&iacute;a
alquilar alojamiento por aqu&iacute;?"

<FONT FACE="arial,helvetica"  SIZE=+0>As&iacute; vivo en El Costillo,
y ya por tercera vez he probado un pescado fresco que he elegido yo, y
he discutido ampliamente su preparaci&oacute;n con la cocinera. Cuando
vuelvo a Corralejo, voy a dar las gracias de nuevo a la se&ntilde;ora de
la oficina de turismo.
<P><FONT FACE="arial,helvetica"  SIZE=+0>Os saludo cari&ntilde;osamente,
G&eacute;rard
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"  SIZE=+0>&copy; 1999 G.H.A. van Eyk,
escritor itinerante.</TD></TR></TABLE></CENTER>
</BODY>
</HTML>
