<HTML>
<TITLE>Mi Carta de Viaje N&ordm; 1</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+2>Mi Carta de Viaje N&ordm;
1</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=-1>Hermigua, 21 de noviembre
de 1996</FONT></FONT></CENTER>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Muy amigos m&iacute;os:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>&iexcl;Finalmente est&aacute;!
mi carta de viaje en Espa&ntilde;ol. Era uno de mis sue&ntilde;os favoritos
de los &uacute;ltimos meses. Ahora, mi espa&ntilde;ol se ha creciendo bastante
para escribirla. Lectores de mis cartas personales no deben extra&ntilde;arse
al reconocer frases o historias enteras en esta carta de viaje, pero, permitidme
esta pereza. Despu&eacute;s de casi dos docenas de cartas de viaje en holand&eacute;s
y medio docena en franc&eacute;s, hoy la primera en espa&ntilde;ol. Quedar&aacute;
la &uacute;nica. Disueltas en correspondencias personales, hab&iacute;a
decidido de renunciar a las versiones holand&eacute;s y franc&eacute;s
hace m&aacute;s de cuatro meses. Me gusta m&aacute;s la correspondencia
personal; y no soy periodista, pues, &iexcl;qu&eacute; esta carta de viaje
se disuelva tambi&eacute;n!</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>&iquest;Qu&eacute; pas&oacute;
despu&eacute;s de mi salida de Alicante el d&iacute;a 18 de octubre, muy
temprano por la ma&ntilde;ana?&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Ese Viernes, el 18, viaj&eacute;
en coche de Alicante a C&aacute;diz por la llanura de Andaluc&iacute;a
en sentido longitudinal. &iexcl;Bon&iacute;sima! El viaje contaba con 700
kil&oacute;metros, donde 500 por lo menos por la llanura. Es un paisaje
muy t&iacute;pico. Una vez habiendo pasado las monta&ntilde;as de Murcia
se ve solamente olivos hasta al horizonte en huertas muy bien cuidados.
M&aacute;s cuidados que las huertas similares en la costa Blanca. Habiendo
pasado Granada y acerc&aacute;ndose a Sevilla, el paisaje se cambi&oacute;
en tierras laborables. No fue dif&iacute;cil adivinar que era el cultivo
principal de las parcelas, aunque se hab&iacute;an arado ya: fue el girasol,
y una minor&iacute;a de las parcelas con algod&oacute;n, en los cuales
la cosecha no se hab&iacute;a finalizado todav&iacute;a.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>S&iacute;, de una manera
fue un paisaje mon&oacute;tono, pero por su sencillez, pod&iacute;a imaginarme
intensivamente que este viaje fue un traslado a otro mundo: Atr&aacute;s
Alicante y Altea que hab&iacute;a conocido demasiado breve, delante un
pa&iacute;s que conoc&iacute; apenas, arriba el sol en el cielo casi despejado
y, entre esos, yo en un coche con mis ocho maletas, el residuo del inventario
de dos casas. Sab&eacute;is que este sentimiento no es nuevo, pero estas
circunstancias favorec&iacute;an su vivencia. S&iacute;, esa peregrinaci&oacute;n
ordenada dos a&ntilde;os antes, ha dado prueba de su clase absoluta: Ni
permanencia en Alicante, ni una casa estable al fondo. Ya me hab&iacute;a
quejado diciendo: Eso no es una peregrinaci&oacute;n, es como la historia
del joven rico en la biblia: "Anda, vende lo que tienes.....".&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Y, a continuaci&oacute;n,
el viaje en barco a Tenerife con sus dos noches en un camarote, favoreci&oacute;
a&uacute;n m&aacute;s ese sentimiento de lejan&iacute;a. Pero, los quehaceres
pr&aacute;cticos cotidianos de un viajero me llamaron al orden.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>&iquest;Qu&eacute; ha pasado
las &uacute;ltimas semanas? &iquest;Qu&eacute; son mis experiencias?</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>La preocupaci&oacute;n m&aacute;s
importante ante mi salida, fue el aprovisionamiento de verduras y frutas
sin disponer de este mercado abundant&iacute;simo que es el Mercado Central
de Alicante. Hay bastante frutas y verduras en esta isla tan f&eacute;rtil,
pero, casi ninguna en las supermercados. Como dijo un tendero cuando mostr&eacute;
mi sorpresa: "Claro, la gente tiene las suyas propias con mejores calidades
y frescura que podr&iacute;a ofrecerla yo".&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>&iquest;Hay otras formas
aparte de visitar la mercado semanal en San Sebastian?&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>S&iacute;, con 'networking'
una especie de 'enchufismo': conectar amistosamente con personas que tienen
huertos.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>De ni&ntilde;o, mis padres
ten&iacute;an un huerto con papas, habas y otras similares, incluso peras,
manzanas y bayas. Ten&iacute;amos much&iacute;simas cerezas de excelente
calidad, por ejemplo. Pero la col no se encontr&oacute; muy feliz en nuestro
huerto, y, por eso los vecinos nos lo dan cuando necesitamos. A la inversa,
en la temperada de cerezas, habiendo trabajado todo el d&iacute;a recogi&eacute;ndolas,
mi madre me encarg&oacute; llevar un cubo de cerezas a cada uno de los
vecinos.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Despu&eacute;s de much&iacute;simas
a&ntilde;os de ciudadano, comprando solamente lo que necesito para hoy
o ma&ntilde;ana, casi hab&iacute;a olvidado este comercio de trueque, estas
temporadas de carencia y de abundancia y los d&iacute;as cuando incluso
los deberes para el colegio ten&iacute;an que ceder para las urgencias
de la naturaleza, que no se adaptan al horario artificial o escolar: la
cosecha, el salar, el conservar, el encurtir y el confitar de la abundancia
temporal.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>La llegada a Hermigua era
como una vuelta a esos tiempos antiguos. Sigo comprando algunas frutas
y verduras en los supermercados, y no dejo mis visitas semanales al mercado
de San Sebastian, mas 'compro' pl&aacute;tanos a la cooperativa cogiendo
las que no cumplen con las normas y los guardo hasta que el color verde
oscuro se ha cambiado a amarillo. Conozco ya algunos lugares para recoger
aguacates, tunas, peras, casta&ntilde;as y voy ayudando a mis nuevos amigos
en sus huertos. Sigo encontrando otros lugares y caminos. He vuelto a ser
'recolector', una tradici&oacute;n m&aacute;s antigua que la agricultura.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Todo esto sigue costando
mucho tiempo, pero, es incorporado en una disciplina y regularidad de trabajo
que casi no fueron de mi parte durante los mejores d&iacute;as de mi segunda
edad. La abastecimiento de comer, como prioridad a corto plazo para sobrevivir,
rivaliza con mi energ&iacute;a para la prioridad a largo plazo: El del
aprender espa&ntilde;ol, imprescindible para sobrevivir intelectualmente
y socialmente.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>S&iacute;, la regularidad
y la disciplina corresponden a la segunda edad, con la diferencia que la
atm&oacute;sfera del placer de hoy en d&iacute;a substituy&oacute; la de
acosar en aquel entonces, la cual no pude dejar hasta hace algunos a&ntilde;os.
Deb&iacute;a despedirme de la idea, poco realista a segunda vista, que
la tercera edad fuera El Pa&iacute;s de Jauga: frutas, verduras y pollos
asados en abundancia al alcance...</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Otra cosa que llama mi atenci&oacute;n
es mi viaje a Am&eacute;rica pr&oacute;ximo enero o febrero. No he organizado
cosas definitivas todav&iacute;a, pero mis ideas van concret&aacute;ndose
m&aacute;s y m&aacute;s. A pesar de los informes tentadores sobre el distrito
Misiones en Paraguay, creo que me limitar&eacute; por el momento a la regi&oacute;n
determinada por C&oacute;rdoba y Mendoza en Argentina y las alrededores
de Santiago de Chile. Probablemente eliminar&eacute; C&oacute;rdoba para
no desperdiciar mi energ&iacute;a. Escrib&iacute; cartas a unas oficinas
de turismo para obtener m&aacute;s detalles.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>El aire por aqu&iacute; es
m&aacute;s puro que en Alicante. Eso no he dejado de actuar sobre mi energ&iacute;a.
Exced&iacute; ya mi capacidad de andar en Alicante: &iexcl;Hago m&aacute;s
que una hora! y, muy importante, sigo haci&eacute;ndolo mejor. Tambi&eacute;n,
os sigo echando mucho de menos, a pesar que encuentro por aqu&iacute; una
energ&iacute;a y un salud superior.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Afectuosamente, os saludo,
G&eacute;rard&nbsp;</FONT></FONT>
<BR>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>&copy; 1996 G.H.A. van Eyk,
escritor itinerante.</FONT></FONT></TD>
</TR></TABLE></CENTER>
</BODY>
</HTML>
