<HTML>
<TITLE>Mi Carta de Viaje N&ordm; 10</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+2>Mijn Reisbrief N&ordm;
10</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=-1>Rep&uacute;blica de Chile,
ARICA, el Domingo el 12 de abril de 1998</FONT></FONT></CENTER>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Muy amigos m&iacute;os:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"Eso es un relicto del gobierno
militar. &iexcl;No le preste atenci&oacute;n!"&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"&iexcl;No es as&iacute;!
Es una tradici&oacute;n muy importante que viste. Cada domingo, en todo
Chile, hay una parada militar a las once de la ma&ntilde;ana. Un oficial
del ej&eacute;rcito da una alocuci&oacute;n patri&oacute;tico-hist&oacute;rica.
Exactamente como viste. Eso se hace por todo el a&ntilde;o, eligiendo batallas
u otros acontecimientos patri&oacute;ticos, que debemos recordar durante
esa semana. Eso lo instituy&oacute; Pinochet. Es muy importante para introducir
a los j&oacute;venes en los temas patri&oacute;ticos. Las escuelas lo insertan
en su horario de clase de la semana". As&iacute;, me fui a la biblioteca
municipal. En la biblioteca, pensaba, podr&iacute;a encontrar la documentaci&oacute;n
y me alegraba ya de una documentaci&oacute;n tan completa. En mis visitas
regulares ya hab&iacute;a notado que la biblioteca jugaba un papel importante
en proyectos de las escuelas. Cada d&iacute;a ven&iacute;an muchos chicos
y chicas para hacer sus deberes basados en la documentaci&oacute;n de la
biblioteca. Por eso, manten&iacute;an numerosos ejemplares de ciertos libros.
Aparentemente hab&iacute;a v&iacute;nculos entre las escuelas y la biblioteca
para que mantuvieran documentaci&oacute;n espec&iacute;fica. Ellos podr&iacute;an
presentarme el programa y la documentaci&oacute;n hist&oacute;rica para
este desfile dominical.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Pero no fue as&iacute;. S&iacute;,
conoc&iacute;an esta tradici&oacute;n, as&iacute; como la participaci&oacute;n
de los colegios. Pero el centro de gravedad era el ej&eacute;rcito. Ellos
deber&iacute;an tener los v&iacute;nculos directos con los colegios y quiz&aacute;
tendr&iacute;an la documentaci&oacute;n que buscaba.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Andando al ej&eacute;rcito,
pas&eacute; por Manuel, mi 'apoyo general' en Arica en cuanto a explicarme
cosas que no entiendo. Hablamos mucho en su Centro de Llamadas cuando no
hab&iacute;a mucha gente. Desenmara&ntilde;aba, para mi, los secretos del
negocio del tel&eacute;fono chileno con sus ocho empresas, as&iacute; como
el reciente desarrollo t&eacute;cnico-pol&iacute;tico alrededor de los
celulares. Dijo:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"Los desfiles son efectivamente
m&aacute;s antiguos que el gobierno militar, pero la participaci&oacute;n
de los civiles es m&aacute;s reciente, as&iacute; como las bandas de los
colegios que, a veces, toman parte en este desfile".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>De esta manera entend&iacute;
el secreto tras los ensayos que ve&iacute;a tres veces por semana de la
banda del colegio la cual pod&iacute;a ver en el patio de recreo desde
mi habitaci&oacute;n. La existencia de una banda me parec&iacute;a bastante
corriente, pero no hab&iacute;a entendido el porqu&eacute; de sus maniobras
militares, marcando figuras tan complicadas. De repente las reconoc&iacute;
como
las figuras que hac&iacute;a la banda militar durante la parada.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"S&iacute;", confirm&oacute;
el se&ntilde;or Rodr&iacute;guez del departamento de Relaciones Publicas
del Cuartel General del Ej&eacute;rcito, "es una tradici&oacute;n desde
1880 despu&eacute;s de La Guerra del Pac&iacute;fico. Los civiles tiraban
flores a los soldados cuando marchaban por las calles de Arica. Eso se
instituy&oacute;, con apoyo de Santiago, para reforzar los sentimientos
patri&oacute;ticos en esta regi&oacute;n tan lejana del centro del pa&iacute;s.
Esta tradici&oacute;n existe solamente en Arica. En Tacna, la ciudad al
otro lado de la frontera con Per&uacute;, mantienen tambi&eacute;n tal
tradici&oacute;n por las mismas razones.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>La participaci&oacute;n de
organizaciones civiles es, en efecto, muy reciente. Hay colegios, clubes
deportivos o, como el domingo pr&oacute;ximo, los bomberos. Ellos nos piden
participar con ocasi&oacute;n de una fiesta suya. Su historia se incorpora
en la alocuci&oacute;n patri&oacute;tica del d&iacute;a, junto con los
otros hechos, para ampliar el sentimiento patri&oacute;tico."</FONT></FONT>
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+0>-oOo-</FONT></FONT></CENTER>
<FONT FACE="arial,helvetica"><FONT SIZE=+0>Esta carta es la &uacute;ltima
desde Chile. Me voy a Europa el 11 de Mayo, para pasar quince d&iacute;as
en Las Islas Canarias antes de quedarme en Francia durante el verano. Volver&eacute;
a ver a mis hijos y mis nietas. Por primera vez voy a ver a la m&aacute;s
joven, Charlotte Fanny, hija de Martine, que naci&oacute; el 23 de Marzo
pasado.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Despedirme tambi&eacute;n
de este pa&iacute;s que he conocido m&aacute;s y m&aacute;s en el &uacute;ltimo
medio a&ntilde;o. Me doy cuenta de todos los v&iacute;nculos y amistades
que no exist&iacute;an hace seis meses, y de esos que ten&iacute;a ya desde
mi primer viaje. &iquest;Cuanto tiempo pasar&aacute; antes de que nos volvamos
a ver de nuevo? &iquest;Podremos mantener contacto por la correspondencia
como nos prometimos?</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Seguramente no podr&eacute;
seguir el contacto cotidiano que ten&iacute;a con el desarrollo pol&iacute;tico-cultural
que me cautivaba. La lucha de este pueblo por su democracia propia y personal,
por su verdad y por su historia, sigue y seguir&aacute; fascin&aacute;ndome.
No fue poco lo que estaba pasando los &uacute;ltimos meses: La renuncia
de Pinochet, programado en la transici&oacute;n, y su nominaci&oacute;n
como senador vitalicio. No se iba sin volver a las heridas de los &uacute;ltimos
25 a&ntilde;os: Hab&iacute;a la acusaci&oacute;n constitucional que fue
rechazada pol&iacute;ticamente con muchas emociones. La verdad segu&iacute;a
ocult&aacute;ndose por la 'estabilidad del estado': esa f&oacute;rmula
m&aacute;gica. Adem&aacute;s, escribi&oacute; Eugenio Tironi en "Qu&eacute;
Pasa" de 11 del Abril:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>"Los chilenos est&aacute;n
corro&iacute;dos por la angustia, no por la melancol&iacute;a. No est&aacute;n
interesados en emplear sus mejores energ&iacute;as en explorar su pasado.
(...) No quieren ni explicaciones ni acusaciones..." (p&aacute;gina 28).</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Hay muchas otras cosas que
hacer para la 'estabilidad del estado'. El &eacute;xito econ&oacute;mico,
por ejemplo, es un factor positivo en esta estabilidad, pero depende demasiado
del capital extranjero buscando mano de obra barata. Eso lo encuentran,
por la vasta pobreza en este pa&iacute;s.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"El gobierno militar ech&oacute;
afuera la clase media industrial porque el capital extranjero no estaba
dispuesto a pagar los sueldos requeridos", ya observ&oacute; Manuel anteriormente,
"Por eso, estamos como en el feudalismo: Los ricos se hacen m&aacute;s
ricos y los pobres se hacen m&aacute;s pobres".&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Coincidimos que eso es una
amenaza aun m&aacute;s peligrosa para la deseada estabilidad del estado.
Ya hab&iacute;a llamado mi atenci&oacute;n la falta de la clase media intelectual,
una situaci&oacute;n usual en una pos-dictadura y dije:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"Es preciso que reconstruyan,
con un programa educacional a largo plazo, una clase media amplia, polifac&eacute;tica
y situada. Eso es el factor m&aacute;s importante para la estabilidad en
una democracia. Pero de eso, no veo nada en la agenda social del gobierno
de Fre&iacute;, limit&aacute;ndose a 'la educaci&oacute;n en la lucha contra
la pobreza', un objetivo bastante pobre para una tal reforma.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"No estoy de acuerdo. Ten&iacute;amos
una clase media demasiado grande, siendo causa del caos en 1973", opuso
Manuel recordando ese per&iacute;odo con angustia.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"Pero sin pobreza, no hay
sistema neo-capitalista, no hay capital extranjero. Es como en el tiempo
colonial. Necesita una clase media amplia para soportar un clima en donde
las inversiones extranjeras no huyan con el m&aacute;s leve aumento de
los gastos o impuestos", intent&eacute; sin &eacute;xito.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>C&iacute;nicamente escribi&oacute;
Fernando Villegas en la misma revista sobre 'la educaci&oacute;n en la
lucha contra la pobreza': "No cabe duda que el debate (...) de cuanto plata
tirarles a los pobres que se quedan tranquilos, va a ser el centro de gravedad
(...) de las campa&ntilde;as presidenciales (...)" (pagina 98).</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Voy a despedirme de ti, pa&iacute;s
peque&ntilde;o y grande. La pregunta eterna de tu gente fue &iquest;Somos
un pa&iacute;s desarrollado? No s&eacute;, pero el desarrollo que viv&iacute;a,
fue m&aacute;s emocionante que un drama griego. &iexcl;Que te vaya bien,
Chile!&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>No podr&eacute; desistir
de seguir desde Europa tu camino inseguro. Nos hemos tropezado demasiado
&iacute;ntimamente. &iexcl;Que te vaya bien!</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Os saludo cordialmente, G&eacute;rard&nbsp;</FONT></FONT>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>&copy; 1998 G.H.A. van Eyk,
escritor itinerante.</FONT></FONT></TD></TR></TABLE></CENTER>
</BODY>
</HTML>
