<HTML>
<TITLE>Mi Carta de Viaje N&ordm; 7</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+2>Mi Carta de Viaje N&ordm;
7</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=-1>Rep&uacute;blica de Chile,
Cauquenes, el S&aacute;bado 3 de enero de 1998</FONT></FONT></CENTER>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Muy amigos m&iacute;os:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Ya estoy m&aacute;s de dos
semanas en Chile Central y las vicisitudes se han desarrollado r&aacute;pidamente.
Sal&iacute; de Iquique el Jueves 18 de diciembre a las 10 de la ma&ntilde;ana
y llegu&eacute; a Talca a las cinco de la tarde al otro d&iacute;a. Son
31 horas de viaje, pero dorm&iacute; bien en el autob&uacute;s.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Ya en la misma tarde asist&iacute;
a la licenciatura de Carolina, hija de mis amigos Jaime y Luisa a quien
no hab&iacute;a visto desde enero. Las ceremonias en el colegio, y despu&eacute;s
el champ&aacute;n y bocadillo en casa con familiares y vecinos, fue muy
acogedor y anunciaron otra clase de amistades que tuve en Iquique y Arica:
m&aacute;s en familia. Encontr&eacute; tambi&eacute;n a Silvio y Gladys,
t&iacute;os de Jaime quienes viv&iacute;an en Holanda por muchos a&ntilde;os.
Me invitaron para pasar algunos d&iacute;as en su casa en la cordillera,
cerca de Talca, pero, en realidad, muy aislada por su carretera muy mala.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Fueron d&iacute;as calorosos.
Habl&aacute;bamos mucho. D&aacute;bamos largos paseos en los bosques silvestres
alrededor de su casa. Ayudaba Silvio con alg&uacute;n ampliaci&oacute;n
en la casa de su propio dise&ntilde;o, pero no terminada todav&iacute;a.
Ya es bastante completa y cuidadosamente decorada por Gladys.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Poco a poco descubr&iacute;
el porqu&eacute; de su estancia en Holanda que Jaime no me hab&iacute;a
explicado claramente. Era profesor de Periodismo en la Universidad de Iquique.
Practicaba con sus alumnos un proyecto en peque&ntilde;as comunidades para
que la gente, con un poco de ayuda profesional, crearan sus propios 'peri&oacute;dicos'
locales. Con el golpe de estado, en septiembre 1973, lleg&oacute; en la
c&aacute;rcel al otro d&iacute;a.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Tres a&ntilde;os m&aacute;s
tarde, por canales diplom&aacute;ticos, la reina de Holanda ofreci&oacute;
asilo pol&iacute;tico a un total de tres mil presos y sus parientes. Otros
pa&iacute;ses europeos ofrecieron proporcionalmente el mismo. Silvio, con
su mujer e hija de nueve a&ntilde;os, se crearon una nueva existencia en
Holanda. Diecinueve a&ntilde;os m&aacute;s tarde les permitieron volver.
No todos lo hicieron. Por ejemplo su hija que se hab&iacute;a casado con
un holand&eacute;s y tiene ni&ntilde;os. O tantos otros que se hab&iacute;an
arraigado en la vida empresarial o intelectual en Holanda. Pero Silvio,
justamente jubilado de su carera en Holanda, volvi&oacute;. Al fin y al
cabo tienen corazones de Chilenos. Eso fue decisivo.</FONT></FONT>
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+0>-oOo-</FONT></FONT></CENTER>
<FONT FACE="arial,helvetica"><FONT SIZE=+0>Lunes pasado llegu&eacute; a
Cauquenes, una ciudad de 40 mil habitantes al sudoeste de Talca, en la
direcci&oacute;n del mar. Busco un lugar saludable hasta el fin de febrero.
Aqu&iacute;, o en la playa, unos 40 kil&oacute;metros m&aacute;s lejos.
Pero antes que nada, me lanc&eacute; a buscar un contacto al Internet.
Esas b&uacute;squedas siguen siendo aventurosas. Cada ciudad tiene su historia
propia. La de Cauquenes fue muy t&iacute;pica.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Los problemas se originan
de la dificultad de conectar mi ordenador port&aacute;til a la red telef&oacute;nica
para enviar y recibir mi correo electr&oacute;nico. Felizmente, hoy en
d&iacute;a, hay Cybercaf&eacute;, lugar p&uacute;blico para conectarse
al Internet. Pero no con su propio port&aacute;til. Hay muy poco y son
muy nuevo y por eso son muy dif&iacute;cil de encontrar. Si no hay Cybercaf&eacute;
en una ciudad, no hay otro remedio de encontrar una persona privada que
est&aacute; dispuesta a hacerme el favor de utilizar su computador ya conectado.
A&ntilde;adida a este problema es mi falta de pericia y habilidad con los
programas y m&eacute;todos que se utilizan fuera de mi proveedor familiar,
Compuserve, y de mi port&aacute;til. Total, estas aventuras son al mismo
tiempo un proceso forzado de aprender nuevas cosas.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Arica no ten&iacute;a Cybercaf&eacute;,
pero conoc&iacute; a Manuel cuando, en enero pasado, hab&iacute;a visto
que manten&iacute;a una conexi&oacute;n al Internet en su Centro de Llamados.
En Iquique conoc&iacute; a Christian, el parapentista, que me present&oacute;
a Ra&uacute;l en ese entonces. Ra&uacute;l me ofrec&iacute;a su propia
conexi&oacute;n al Internet. Esta vez aprend&iacute;, tambi&eacute;n por
Christian, que hay un Cybercaf&eacute; en Iquique, escondido en un centro
comercial. Ten&iacute;a poco 'aspecto de caf&eacute;'. Parec&iacute;a m&aacute;s
una oficina con sus trece ordenadores y solo una peque&ntilde;a m&aacute;quina
para caf&eacute; en un rinconcito. Ten&iacute;a tambi&eacute;n el aspecto
de una sala de un colegio por la presencia de tantos j&oacute;venes con
sus uniformes de colegio 'surfing' o 'chatting' con mucha carcajadas y
risillas en frente de las pantallas.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Sin embargo destac&oacute;
la omnipresencia de Boris, ayudando a la clientela nueva o sugiri&eacute;ndole
soluciones para problemas encontrados. Para mi fue un instructor muy atento,
cada vez cuando me hab&iacute;a perdido, en el laberinto de Windows 95
que desconoc&iacute;a totalmente. Reflexion&oacute; tambi&eacute;n conmigo
para inventar unas estrategias para encontrar un Cybercaf&eacute; en Talca:
Por la universidad, por tiendas de computadores o de otra manera.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>En Talca me informaron de
la existencia de un Cybercaf&eacute; en la tercera tienda de computadores
que se encontraba. Era muy nuevo: Un mes. Ten&iacute;a aspecto de caf&eacute;
para j&oacute;venes: Bar, taburetes, mesitas y llevaba una decoraci&oacute;n
muy bien dise&ntilde;ada y moderna. Hab&iacute;a solamente tres computadores.
En vista de su clientela, abr&iacute;an muy tarde por la ma&ntilde;ana
y cerraban no antes de las dos o las tres de la madrugada. Los chicos del
bar no sab&iacute;an nada de computadores, pero la chica central era muy
sagaz y bien informada.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>En Cauquenes me dirig&iacute;
a la oficina de Turismo con muy poco confianza de encontrar un Cybercaf&eacute;
en esta ciudad peque&ntilde;a.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"No", confirm&oacute; la
se&ntilde;orita Teresa Burgoa, "no hay Cybercaf&eacute; por aqu&iacute;.
Pero, tengo una amiga en la gobernaci&oacute;n trabajando con un computador
conectado al Internet".&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"Qu&eacute; pena", me respondi&oacute;
su jefe, "la se&ntilde;orita Nilvia Campos est&aacute; de vacaciones. Sin
embargo, le puedo presentar a la directora del liceo. Hay un conexi&oacute;n
Internet por all&iacute;".&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"Lo siento", dijo el profesor
responsable, "no puedo dar acceso a personas privadas, pero", me confi&oacute;,
"soy aficionado yo mismo y conozco a otros por aqu&iacute;".&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Dos nudos m&aacute;s lejos
en este red social encontr&eacute; a Marcelo Cruzat, un aficionado t&iacute;pico:
despeinado y sin afeitar, pero con maquinaria de la primera y perfectamente
cuidada. De d&iacute;a frente a la pantalla profesionalmente manipulando
imagines digitales. De noche surfing en el Web con amigos. El mismo d&iacute;a,
no solo envi&eacute; y recib&iacute; mi correo, sino pas&aacute;bamos algunas
horas surfing juntos. &iexcl;Es un placer social!</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Los pr&oacute;ximos d&iacute;as
visitar&eacute; los pueblos en la costa para buscar lugar para mi y Ghislaine,
mi amiga holand&eacute;sa, que viene a visitarme por dos semanas. Ten&iacute;a
ganas de quedarme all&iacute; tambi&eacute;n despu&eacute;s, hasta el fin
de febrero, por su aire m&aacute;s puro y sus mariscos y pescados famosos.
Me impidieron la supuesta falta de un surtido amplio de frutas y verduras.
De una conexi&oacute;n al Internet no me atrev&iacute;a a so&ntilde;ar.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"No te preocupes por el
Internet", tranquiliz&oacute; Marcelo, "conozco a aficionados en esa regi&oacute;n.
Vamos a conocerlos".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Ma&ntilde;ana nos vamos.
De verdad, esas b&uacute;squedas siguen siendo aventurosas.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Os saludo cordialmente, G&eacute;rard&nbsp;</FONT></FONT>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>&copy; 1998 G.H.A. van Eyk,
escritor itinerante.</FONT></FONT></TD></TR></TABLE></CENTER>
</BODY>
</HTML>
