<HTML>
<TITLE>Mi carta de viaje N&ordm; 11</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+2>Mi carta de viaje N&ordm;
11</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=-1>San Sebasti&aacute;n de la
Gomera, viernes, 30 de octubre de 1998</FONT></FONT></CENTER>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Queridos Amigos:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>La und&eacute;cima ya est&aacute;.
La d&eacute;cima vino de Chile, &iquest;Ya sabes? De Arica con fecha de
12 de abril 1998. No os he olvidado. Era sencillamente mi plan no escribir
esta carta durante el verano para concentrarme en unas cartas de viaje
en franc&eacute;s y holand&eacute;s. Lo que no era mi plan es este retraso.
Demasiado optimista, cre&iacute; que la podr&iacute;a escribir directamente
despu&eacute;s mi estancia en Francia, en septiembre.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>&iquest;Qu&eacute; pas&oacute;?
Tranquilizaos. No estaba enfermo ni sufr&iacute;a una p&eacute;rdida de
energ&iacute;a. &iexcl;Por el contrario! El clima, el ambiente y el placer
de vivir en mi pa&iacute;s preferido me dieron alas. Viv&iacute;a en la
casa donde espero vivir por muchos veranos por venir. Me convirti&oacute;
en trabajador de la construcci&oacute;n, no funcionaba m&aacute;s como
escritor, ni como estudiante de franc&eacute;s y a&uacute;n menos como
'vacacionista': Estaba de obrero de sol al sol para construir un apartamento
en el interior de la casa, con cuarto de ba&ntilde;o y dormitorio y conexi&oacute;n
al Internet. Hice de todo: fontaner&iacute;a, alba&ntilde;iler&iacute;a,
electricidad pero, lo que m&aacute;s, carpinter&iacute;a, dado que era
una casa de madera. El &uacute;ltimo mes, cuando llegaron mis hijos, mis
nietas y mi se&ntilde;ora Ghislaine, todo estaba listo. En total, fue una
experiencia ins&oacute;lita esta corriente ininterrumpida de energ&iacute;a.
S&iacute;, mi energ&iacute;a segu&iacute;a volviendo los &uacute;ltimos
a&ntilde;os, pero no hab&iacute;a vivido una tal explosi&oacute;n hace
muchos a&ntilde;os.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Las semanas 'en transito',
en mayo y en septiembre, fueron como era de esperar: muy nerviosas por
su agenda densa, pero tambi&eacute;n muy felices por la alegr&iacute;a
de volver a ver tantos amigos que no hab&iacute;a visto por tanto tiempo.
Hemos celebrado juntos mi 69 cumplea&ntilde;os. Incluso visit&eacute; Par&iacute;s,
que no hab&iacute;a visitado por m&aacute;s de cuatro a&ntilde;os. Mi apartamento
all&iacute; todav&iacute;a es una joya. Sent&iacute; otra vez no poder
vivir en Par&iacute;s.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Ya llevo casi seis semanas
en La Gomera. He retomado poco a poco la rutina de leer, estudiar y escribir.
Compr&eacute; enciclopedias en franc&eacute;s y ingles en CD-ROM. Busco
todav&iacute;a una en castellano. As&iacute; me beneficia de una biblioteca
de base que echaba mucho de menos durante mi viaje. Adem&aacute;s tengo
ahora conexi&oacute;n al Internet y, por eso, tengo una ventana virtual
al mundo, la pantalla de mi ordenador, desde este rinc&oacute;n del mundo
tan tranquilo.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Por mi ventana real veo el
mar que comienza a unos doscientos metros por delante y unos cien metros
por abajo de mi balc&oacute;n. Esta fuera de la ciudad muy cerca del faro
y el roque hist&oacute;rico de Punta Col&oacute;n donde comienza una corriente
del mar hasta Am&eacute;rica. M&aacute;s a la izquierda veo la isla de
Tenerife con su volc&aacute;n El Te&iacute;de, la monta&ntilde;a m&aacute;s
alta de todo Espa&ntilde;a. &iexcl;C&oacute;mo se contrastan las dos ventanas!</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Para m&iacute;, el Internet
es quiosco, librer&iacute;a y biblioteca a la vez. Es como el total de
los mejores quioscos de todos los bulevares del mundo. &iexcl;Qu&eacute;
surtido ampl&iacute;simo para paladear y leer! A&uacute;n m&aacute;s, puedes
llevar copias de los art&iacute;culos para leer m&aacute;s tarde. Paso
muchas horas enfrente de esta pantalla virtual, gozando, leyendo y paladeando.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>En esta biblioteca hab&iacute;a
comenzado aprofundizar en un tema que segu&iacute;a llamando mi atenci&oacute;n
durante mis viajes por El Mundo Espa&ntilde;ol: El autoritarismo, al que
sigo mirando con mis ojos norteeuropeos muy extra&ntilde;ados. No solamente
los reg&iacute;menes autoritarios; tambi&eacute;n su incidencia en la vida
social, su v&iacute;nculo con la burocracia y su relaci&oacute;n enigm&aacute;tica
con la democracia. &iquest;Hay dos democracias? La del autoritarismo y
la del igualitarismo? Buscaba apoyo en estudios sobre los mitos y los dioses
que han formado, y siguen formando, nuestra cultura europea: En el mundo
latino el Pante&oacute;n autoritario de los griegos y, al otro lado, los
Ases del paganismo norteeuropeo, mucho m&aacute;s igualitarios. Dos cosmolog&iacute;as
muy diferentes. Por ejemplo, en el Norte el sol es femenino y la luna masculina.
Los Romanos no pueden verdaderamente conquistar estos pa&iacute;ses tan
anti-autoritarios. &iexcl;Un estudio muy fundamental con muchas sabidur&iacute;as!
Casi perd&iacute; el hilo.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Pero, &iquest;Qu&eacute;
pas&oacute;? De repente, por mi ventana virtual vi la detenci&oacute;n
de Pinochet en Londres. El Internet se convirti&oacute; en el quiosco m&aacute;s
rico. Ten&iacute;a en mis manos un asunto actual. En Chile, aparte de la
prensa, ya hab&iacute;a le&iacute;do unos estudios contemporeanos sobre
este fen&oacute;meno basados en la historia reciente del pa&iacute;s. Ya
no pod&iacute;a reducir 'el fen&oacute;meno P' a un dios o un diablo, como
hacen los pol&iacute;ticos. Pod&iacute;a seguir la prensa de Chile, EEUU,
Espa&ntilde;a, Inglaterra y otros pa&iacute;ses del Norte. No solamente
las primeras reacciones y presentaciones de los hechos, sino tambi&eacute;n,
en los d&iacute;as siguientes, los art&iacute;culos m&aacute;s reflexivos,
reflejando en el mundo contempor&aacute;neo los mitos antiguos que estaba
buscando en las bibliotecas.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Los primeros d&iacute;as,
en una carta al director en El Mercurio, un lector cit&oacute; a Pinochet
diciendo: "Los dictadores nunca acaban bien". Enfrente de Jon Lee Anderson
del The New Yorker, Pinochet lo hab&iacute;a dicho con una sonrisa ir&oacute;nica.
Despu&eacute;s de la entrevista, al salir de la casa Pinochet, su hija
Luc&iacute;a confi&oacute; a Anderson: "... puede ser su &uacute;ltimo
viaje". Esto fue unos d&iacute;as antes de su salida a Londres. &iquest;Van
a hacerse verdad los dos vaticinios? Parece que s&iacute;. Ya el 28 de
octubre, El Mundo llevaba un articulo encabezado por: "Pinochet: 'Decid
a mis amigos que me saquen de aqu&iacute;'". &iquest;Hab&iacute;a perdido
ya su autoconfianza?</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Culturalmente Pinochet es
el h&eacute;roe en una tragedia griega que se da cuenta de su fatalidad
y no puede hacer nada para evitarlo. El acto segundo, la evocaci&oacute;n
de los Dioses, se acaba. Esperamos el acto final. Entretanto, vemos los
coros de los partidistas, como en el teatro cl&aacute;sico, subrayando
el conflicto con escenas de lamentaci&oacute;n y de violencia en las calles
de las metr&oacute;polis del mundo. Se suma el coro de los periodistas,
tomando otro papel del teatro grecolatino, explic&aacute;ndonos lo que
no se representa. No somos solamente espectadores, somos partidarios en
la tragedia mundial que es la reconquista de los derechos humanos perdidos
por el autoritarismo brutal de los Romanos. &iquest;Va a inscribirse 'El
Drama de P' en la lista encabezada por la Magna Carta (1215), el Habeas
Corpus Act(1679), el Bill of Rights(1689), y las Declaraciones de los Derechos
Humanos de 1789 y 1948?&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Despu&eacute;s de la mundializaci&oacute;n
de la econom&iacute;a, vivimos hoy la mundializaci&oacute;n del derecho
y de los valores humanos. &iquest;Qu&eacute; vamos a ver los pr&oacute;ximos
d&iacute;as?</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Os saludo cordialmente, G&eacute;rard&nbsp;</FONT></FONT>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>&copy; 1998 G.H.A. van Eyk,
escritor itinerante.</FONT></FONT></TD>
</TR></TABLE></CENTER>
</BODY>
</HTML>
