<HTML><BODY>
<center><TABLE width="67%"><TR><TD>
<HR NOSHADE>

<CENTER>LOS CUATRO SUE&#209;OS PARA NARRAR</CENTER>
<CENTER>&#205;ndice</CENTER>
1 Imaginaci&#243;n: &quot;ego alter ego&quot;<BR>
2 Imaginaci&#243;n: &quot;mi proyecto en su ambiente&quot;<BR>
3 Imaginaci&#243;n: &quot;mi empresa futura so&#241;ada&quot;<BR>
4 Imaginaci&#243;n: &quot;sentir la esencia y el motor&quot;<BR>
<BR>
<BR>
_____________________________<BR>
Imaginaci&#243;n &quot;ego alter ego&quot;<BR>
Despertamiento de su imaginaci&#243;n y de su sentido simb&#243;lico.<BR>
<BR>
<P>Explique brevemente que utilizaremos nuestra facultad de intuici&#243;n:</P>
Por este ejercicio utilizamos la facultad de saber su 'fuerza interior' por el foco que activa la  intuici&#243;n y el conocimiento profundo de las cosas. Aqu&#237; buscamos una repuesta a las preguntas:  '&#191;Qui&#233;n soy yo verdaderamente?<BR>
&#191;Qu&#233; es lo que deseo verdaderamente?<BR>
<BR>
<P>Explique brevemente la relajaci&#243;n y su preparaci&#243;n:</P>
<P>La relajaci&#243;n es una de las condiciones importantes para una concentraci&#243;n atenta y dirigida.  Practicaremos tres alternativas yendo m&#225;s y m&#225;s profundas. Todos deben ser precedidos por  la preparaci&#243;n: 'posici&#243;n sentado'.</P>
<P>Atraiga la atenci&#243;n a la posici&#243;n sentado. Eso ya procura un sentimiento de relajaci&#243;n superficial  manteniendo la atenci&#243;n requerida. Eso es el comienzo de cada relajaci&#243;n:</P>
Inst&#225;lese bien y c&#243;modamente en su silla, espalda derecha y ninguna sensaci&#243;n de  contractura/tensi&#243;n..<BR>
Busque espacio dentro de su cuerpo<BR>
Ponga sus brazos flexiblemente sobre sus rodillas dej&#225;ndolas en reposo.<BR>
Procure que sus piernas est&#233;n bien descansadas sobre sus pies que est&#225;n planos y apoyados  sobre el suelo <BR>
Procure que sus rodillas tambi&#233;n est&#233;n relajadas y sin tensi&#243;n en un &#225;ngulo de 120&#186;  aproximadamente<BR>
Compruebe sobre todo su propia manera de quedarse tranquilo durante unos minutos. <BR>
<BR>
Despu&#233;s de la instrucci&#243;n de la relajaci&#243;n: <BR>
Instruya c&#243;mo seguir su respiraci&#243;n:<BR>
<BR>
Siga atentamente sin cambiar o influenciar el curso de su respiraci&#243;n: <BR>
.....inspiraci&#243;n ......expiraci&#243;n ...... y as&#237; algunos flujos y reflujos .... despu&#233;s...<BR>
Siguiendo este flujo y reflujo, deje bajar con la expiraci&#243;n, un sentimiento de pesadez a lo largo  de sus piernas hasta sus pies. La distensi&#243;n expulsa las tensiones hacia el suelo.<BR>
Controle su cuerpo de arriba a abajo seg&#250;n su comodidad y si detecta todav&#237;a algunas  tensiones, h&#225;galas deslizar hacia el suelo con cada expiraci&#243;n.<BR>
<BR>
Instruya c&#243;mo recibir (reaccionar internamente a) la narraci&#243;n.<BR>
Narre el texto<BR>
<BR>
La imaginaci&#243;n &quot;ego alter ego&quot;<BR>
Imagine....  <BR>
Est&#225; en una carretera en un paisaje de su elecci&#243;n. Hace buen tiempo y el ambiente es  apacible. Sienta bien sus pies reposados sobre el camino. <BR>
&#191;De qu&#233; material est&#225; hecho? ....hierba, ...grava, ....piedras rugosas o lisas, etc. Deje que el  relieve se le presente: <BR>
Escuche tambi&#233;n los sonidos a su alrededor ... atentamente, tranquilamente de la forma m&#225;s  c&#243;moda para usted. <BR>
Sienta los olores presentes ...hierba cortada, ....humus, ...gasoil ....chimeneas, ...etc. <BR>
<BR>
Sentid en vuestra piel el viento, una brisa o la temperatura y toque algunos objetos para sentir  su substancia y su relieve. <BR>
Ha usado todos sus sentidos para tomar buena nota de sus observaciones. <BR>
Quiz&#225; sea posible probar alg&#250;n que otro fruto, hierba, sal, ... etc. Mire si esto puede hacerse.<BR>
<BR>
Vamos a ponernos en camino en b&#250;squeda de dos s&#237;mbolos que representen: <BR>
a) su personalidad <BR>
b)sus ambiciones <BR>
Camina por el camino all&#237; donde le lleva su direcci&#243;n y ve un poco m&#225;s lejos un mont&#243;n de  piedras donde va a detenerse. <BR>
Concentre su atenci&#243;n en las piedras y f&#237;jese en que una de ellas puede ser rodada. <BR>
&#201;sta nos muestra un agujero, peque&#241;o o m&#225;s grande. Est&#225; oscuro en su interior, pero mirando  bien va a descubrir que se le presenta a la vista. &#201;l supone que va a sorprenderle. <BR>
&#191;Puede aceptar este objeto que es un s&#237;mbolo de usted mismo? <BR>
Si no est&#225; contento/satisfecho, mire si hay otro objeto cerca del primero...<BR>
O bien recuerda bien su s&#237;mbolo o bien se lo lleva.<BR>
Continuando su camino ya puede dar un significado a este s&#237;mbolo. Pero continuamos nuestro  camino para encontrar un segundo s&#237;mbolo.<BR>
Y he aqu&#237; que a lo lejos una persona mayor y visiblemente muy sabia se acerca a usted. Se  prepara para un encuentro y un saludo. Se acerca y se para cuando est&#225;n a la misma altura. <BR>
Se saludan e intercambian algunas palabras. Puede tambi&#233;n hacer algunas preguntas sobre la  direcci&#243;n de su futuro. Sus ambiciones, sus  angustias, su sue&#241;o.<BR>
<BR>
<P>Si esto no ocurre... ninguna tensi&#243;n, el encuentro de vuestras miradas puede decirle m&#225;s cosas  que las palabras. </P>
En el momento en que van a despedirse, la persona-compa&#241;era-de-un-momento saca de un  bolsillo, de un bolso o de cualquier sitio, un peque&#241;o regalo para usted diciendo: &quot;Le deseo  mucha suerte para sus proyectos&quot;.<BR>
Este s&#237;mbolo puede tambi&#233;n convertirse en su talism&#225;n. <BR>
Se despiden yendo cada uno por su lado, por su camino. <BR>
<BR>
<P>Instruya c&#243;mo salir de la fantas&#237;a guiada.</P>
Despu&#233;s de algunos momentos de reflexi&#243;n comprom&#233;tanse a volver hacia su  punto de  partida. All&#237; donde comenz&#243; su peque&#241;o viaje de explorador.<BR>
Despi&#233;rtense despacio, est&#237;rese,  f&#237;jese en que est&#225; sentado en su silla.<BR>
Retome contacto con su entorno, mire a su alrededor, si&#233;ntase distendido de forma m&#225;s activa,  bostezando o levant&#225;dose un momento sin perder el ambiente de su encuentro.<BR>
Reflexione durante 5 minutos sobre el significado de los dos s&#237;mbolos, sus formas y la   conclusi&#243;n que concierne su persona y sus ambiciones. <BR>
&#191;Cu&#225;l es su verdadera fuente de felicidad? <BR>
<BR>
<P>(Felicidad significa m&#225;s o menos: estar en un estado de gracia, de energ&#237;a positiva, mientras  que hace con eso verdaderamente lo que le conviene). </P>
<P>D&#233; unos minutos para que tomen sus notas</P>
____________________________________________<BR>
Imaginaci&#243;n &quot;mi proyecto en su ambiente&quot;<BR>
Recurramos a nuestra intuici&#243;n.<BR>
<BR>
<P>Despu&#233;s de haber investigado su persona por s&#237; mismo y presentado en un c&#237;rculo &#237;ntimo,  vamos a buscar un proyecto personal en el mundo. Relajaci&#243;n en tres etapas </P>
a. Posici&#243;n sentado<BR>
Atraiga la atenci&#243;n a la posici&#243;n sentado. Eso ya procura un sentimiento de relajaci&#243;n superficial  mientras conteniendo la atenci&#243;n requerida.<BR>
<BR>
Seguidamente gu&#237;elos as&#237;:<BR>
Inst&#225;lese bien y c&#243;modamente en su silla, espalda derecho y ninguna sentimiento de  apretuj&#225;ndose.<BR>
Busque espacio dentro de su cuerpo<BR>
Ponga sus brazos flexiblemente en sus rodillas dej&#225;ndolas en reposo<BR>
Procure que sus piernas est&#233;n bien descansadas sobre sus pies que est&#225;n planos y apoyados   sobre el suelo <BR>
Procure que sus rodillas tambi&#233;n est&#233;n relajadas y sin tensi&#243;n en un &#225;ngulo de 120&#186;  aproximadamente<BR>
Observe sobre todo su propia manera para quedarse tranquilo durante unos minutos. <BR>
<BR>
b. Respiraci&#243;n<BR>
Siga atentamente sin cambiar o influenciar el curso de su respiraci&#243;n: <BR>
.....inspiraci&#243;n ......expiraci&#243;n ...... <BR>
<BR>
<P>......y as&#237; algunos flujos y reflujos .... </P>
......despu&#233;s...<BR>
 <BR>
Siguiendo este flujo y reflujo, deje bajar con la expiraci&#243;n, un sentimiento de pesadez a lo largo  de sus piernas hasta sus pies. La distensi&#243;n que expulsa las tensiones hacia el suelo.<BR>
 <BR>
Controle su cuerpo de arriba a abajo seg&#250;n su comodidad y si detecta todav&#237;a algunas  tensiones h&#225;galas deslizar hacia el suelo con cada respiraci&#243;n.<BR>
<BR>
c. Estaci&#243;n intermedia <BR>
Est&#225; en una gran sala espaciosa de un centro de conferencias en el que cada participante tiene  su propia oficina de trabajo. <BR>
<BR>
<P>Ahora est&#225; bajando por una  bella  escalera monumental y abajo, habr&#225; un largo corredor donde  se encuentra su despacho de trabajo. </P>
<P>S&#243;lo baja un escal&#243;n por cada expiraci&#243;n, va bajando muy despacio los 15 escalones que le  separan del corredor. T&#243;mese su tiempo y su ritmo y esp&#233;reme abajo sin prisa. </P>
<P>Pausa. </P>
<P>Entra usted en su despacho, que est&#225; completamente instalado a su gusto.</P>
<P>Su despacho est&#225; totalmente instalado a su gusto, hay dos cosas obligatorias.</P>
<P>Es obligado que tenga la posibilidad de instalarse muy c&#243;modamente en un sill&#243;n para relajarse  y adem&#225;s, hay un gran espacio de una pared que est&#225; vac&#237;o. </P>
<P>Acom&#243;dese en el sill&#243;n lo m&#225;s relajadamente posible para una reflexi&#243;n intensa.</P>
<P>Aqu&#237; nos tomamos tiempo para reflexionar.</P>
<P>T&#243;mese mentalmente el tiempo de prepararse para un paseo de descubrimiento</P>
<BR>
Imaginaci&#243;n: &quot;Mi proyecto en su ambiente&quot;<BR>
Despu&#233;s de la relajaci&#243;n usted est&#225; a&#250;n en su asiento y va a dar un paseo por su mundo.<BR>
<BR>
<P>Haga el viaje por el paisaje contemplativamente, vea lo que falta a ese paisaje, sus carencias,  sus necesidades, sus escaseces y, tambi&#233;n, sus oportunidades y sus riquezas</P>
<P>Contemple su tema en ....</P>
La naturaleza...<BR>
Las construcciones...<BR>
La infraestructura...<BR>
Los contornos...<BR>
Los colores...<BR>
<BR>
Lo positivo...<BR>
Lo negativo...<BR>
<BR>
<P>Las personas... sus movimientos... su comportamiento...sus leyes...sus penas...</P>
<P>T&#243;mese el tiempo de ver lo que atraiga su atenci&#243;n personal y vea los lados claros y los lados  oscuros de su tema.</P>
<P>Y ahora hacemos otra investigaci&#243;n</P>
<P>Imag&#237;nese que est&#225; en un paraje espacioso al borde de un riachuelo. Al fondo se perfila una  colina boscosa. Hace buen tiempo y usted piensa visitar a una persona anciana y de gran  sabidur&#237;a. </P>
<P>Mire a su alrededor y aspire la atm&#243;sfera apacible. Se pone en camino siguiendo la orilla del  riachuelo al que usted escucha murmurar. Una suave brisa le acaricia y los sonidos de la  naturaleza le envuelven y agradan. </P>
<P>En un lugar, tiene oportunidad de atravesar el r&#237;o y se interna en el bosque. </P>
<P>Sigue el camino donde hay un signo que le dice que est&#225; en el buen camino. Despu&#233;s de un  claro una hermosa casa que armoniza con el lugar le acoge. All&#237; se hace anunciar y la persona  que le espera se dirige hacia usted. El encuentro es amistoso y c&#225;lido. Su anfitri&#243;n le invita y  ustedes se conocen. </P>
<P>Le pregunta por la raz&#243;n de su visita. Le pide que le ayude a tomar una decisi&#243;n para un  proyecto significativo que usted se toma muy a pecho. </P>
<P>Expl&#237;quele las ideas  que usted ya tenga...esto...lo otro....luego.....y adem&#225;s... </P>
<P>&#191;Podr&#237;a  el/ella darle tambi&#233;n algunas ideas para un proyecto que podr&#237;an ser de gran  importancia para usted? </P>
<P>Escuche bien las respuestas y tome nota de las ideas</P>
<P>En vista de ciertas propuestas todav&#237;a puede usted profundizar sobre lo que mejor le parezca  con su interlocutor.</P>
<P>Escuche atentamente lo que le dice de esto. Y observe que tipo de energ&#237;a lo despierta en  usted.</P>
<P>Cuando piense que tiene una idea de proyecto satisfactoria, d&#233; las gracias a  su consejero y   prop&#243;ngale volver si usted tiene a&#250;n algo que resolver. </P>
<P>Despu&#233;s de algunos momentos de reflexi&#243;n comprom&#233;tase a volver</P>
<P>A la vuelta, vuelva a pensar en la idea y sobre todo en su sensaci&#243;n de satisfacci&#243;n ante la idea  de ponerse en acci&#243;n. Si usted no est&#225; del todo satisfecho, vea si esta idea puede aportarle  alguna mejor. </P>
<BR>
Salir de la imaginaci&#243;n dirigida<BR>
Despu&#233;s de haber vuelto por el r&#237;o, usted  vuelve a estar en su punto de partida.<BR>
<BR>
<P>Lentamente vuelve a su  propio despacho. Por all&#225;, t&#243;mese el tiempo de reflexi&#243;n necesario  hasta que tenga una idea de proyecto que le complazca. </P>
<P>Vuelva a subir la escalera hacia su punto de partida. All&#237; donde comenz&#243; su viaje.</P>
F&#237;jese en que est&#225; sentado en su silla. Despi&#233;rtese despacio, est&#237;rese,  <BR>
 <BR>
Retome contacto con su entorno, mire a su alrededor, si&#233;ntase distendido de forma m&#225;s activa,  bostezando o levant&#225;dose un momento sin perder el ambiente de su encuentro.<BR>
 <BR>
Reflexione sobre el significado de lo ha experimentado. <BR>
<BR>
___________________________________________<BR>
Imaginaci&#243;n: &quot;mi empresa futura so&#241;ada&quot;<BR>
Su propio proyecto personal<BR>
<BR>
<P>Relajaci&#243;n. Utilice al m&#225;ximo lo que ha aprendido antes para relajarse.</P>
<P>Despu&#233;s instr&#250;yeles de tomar apuntes de sus experiencias durante la narraci&#243;n. De volver a  sus encuentros y otros acontecimientos durante la imaginaci&#243;n. De hacer dibujos r&#225;pidos de los  aspectos esenciales.</P>
<P>Mi gran sue&#241;o</P>
<P>Despu&#233;s de los ejercicios preparadores sobre los aspectos de una empresa innovadora,  pasamos definitivamente a su propio proyecto personal.</P>
<P>Una concentraci&#243;n intensa le ayudar&#225; a tomar contacto con su &quot;gran sue&#241;o&quot;. Puede estar muy  cercano a los sue&#241;os anteriores, lo que le dar&#225; una oportunidad de profundizar. Pero tambi&#233;n su  sue&#241;o podr&#237;a sorprenderle</P>
<P>Relajaci&#243;n en tres etapas <TAB></P>
a. Posici&#243;n sentado<BR>
Atraiga la atenci&#243;n a la posici&#243;n sentado. Eso ya procura un sentimiento de relajaci&#243;n superficial  manteniendo la atenci&#243;n requerida.<BR>
<BR>
<P>Seguidamente instr&#250;ales as&#237;:</P>
<P>Inst&#225;lese bien y c&#243;modamente en su silla, espalda derecha y ning&#250;na sensaci&#243;n de contractura.</P>
<P>Busque espacio dentro de su cuerpo</P>
<P>Ponga sus brazos flexiblemente sobre sus rodillas dej&#225;ndolos reposos.</P>
Procure que sus piernas est&#233;n bien descansadas sobre sus pies que est&#225;n planos sobre el  suelo <BR>
Procure que sus rodillas tambi&#233;n est&#233;n relajadas y sin tensi&#243;n en un &#225;ngulo de 120&#186;  aproximadamente<BR>
<BR>
<P>Observe sobre todo su propia manera de quedarse tranquilo durante unos minutos. </P>
<BR>
<P>b. Respiraci&#243;n</P>
Siga atentamente sin cambiar o influenciar el curso de su respiraci&#243;n: <BR>
.....inspiraci&#243;n ......expiraci&#243;n ...... <BR>
<BR>
<P>......y as&#237; algunos flujos y reflujos .... </P>
Despu&#233;s...<BR>
 <BR>
Siguiendo este flujo y reflujo, deje bajar con la expiraci&#243;n, un sentimiento de pesadez a lo largo  de sus piernas hasta su pies. La distensi&#243;n que expulsa las tensiones hacia el suelo.<BR>
 <BR>
Controle su cuerpo de arriba a abajo seg&#250;n su comodidad y si detecta todav&#237;a algunas  tensiones h&#225;galas deslizar hacia el suelo con cada respiraci&#243;n.<BR>
<BR>
<BR>
c. mandala<BR>
Algunas instrucciones espec&#237;ficas (preguntar a Ghislaine)<BR>
<BR>
<BR>
<P>Imaginaci&#243;n: &quot;mi empresa futura so&#241;ada&quot;</P>
<P>Nos preparamos para un viaje por el espacio y el tiempo. Y vamos a descubrir su vida en el a&#241;o  2.003. </P>
<P>Vea su edad entonces....los pensamientos que tiene sobre su situaci&#243;n...entonces... la edad de  las personas importantes a su alrededor....  imag&#237;neselas</P>
<P>&#191;Sigue viviendo a&#250;n en el mismo lugar?</P>
<P>&#191;Cu&#225;l es el estado de los proyectos? que est&#225;n en marcha en este momento de 1999.</P>
<P>Pero dejemos esto tambi&#233;n. Se dirige a un lugar donde hay un globo hinchado preparado para  hacer un viaje. Entra en la barquilla y el comandante se hace cargo de llevarle con toda  seguridad. Se sueltan las amarras y empieza a elevarse. El silencio a su alrededor es profundo.</P>
<P>Est&#225; en un espacio sin vista ni puntos de referencia. El punto cero. Aspire el aire puro...d&#233;jese  flotar en ese azul inmenso. Lentamente, el globo que ha ido m&#225;s all&#225; del tiempo y del espacio,  vuelve a bajar. Perciba todo lo que ve. Baja en el punto donde transcurre su vida en el a&#241;o 2.003</P>
&#191; A qu&#233; paisaje se aproxima?<BR>
&#191;Qu&#233; contornos?<BR>
&#191;Qu&#233; ambiente? <BR>
&#191;La naturaleza...?<BR>
&#191;Las construcciones...?<BR>
&#191;La infraestructura...?<BR>
&#191;Los contornos...?<BR>
&#191;Los colores...?<BR>
&#191;Lo positivo...?<BR>
&#191;Lo negativo...?<BR>
<BR>
<P>Una vez aterrizado, se da cuenta de que es invisible y que se desplaza al lugar donde la  persona que es vive y trabaja.</P>
<P>Siga una jornada entera con ella. &#191;C&#243;mo vive?</P>
<P>Al despertarse por la ma&#241;ana &#191;Cu&#225;l es su sensaci&#243;n a ella sobre la jornada que empieza?  &#191;Cu&#225;les son sus preocupaciones a ella?</P>
<P>&#191;Qu&#233; actividades realiza ella? &#191;Solo o en cooperaci&#243;n con otros?</P>
<P>Hay una tarjeta de visita sobre la mesa, &#191;Qu&#233; presentaci&#243;n? &#191;Qu&#233; estilo?</P>
<P>Un amigo le llama por tel&#233;fono, &#191;Qu&#233; le dice ella sobre sus ocupaciones?</P>
<P>Un colega, &#191;Sobre qu&#233; discuten?</P>
<P>Un cliente, en el sentido amplio de la palabra &#191;Contento con lo que dice?</P>
<P>Un problema a resolver, &#191;C&#243;mo?</P>
<P>Un momento de repaso de lo que le satisface. Perciba lo que le encanta</P>
<P>En un rinc&#243;n, una escultura como s&#237;mbolo de la empresa.</P>
<P>Cont&#233;mplela para absorbar sus formas y textura.</P>
<P>Despu&#233;s de un rato vuelve al lugar donde le espera todav&#237;a su globo. Entra en la barquilla y el  comandante se hace cargo de volverla al punto de partida con toda seguridad.</P>
<P>Pase revista a sus encuentros durante el d&#237;a con s&#237; mismo en 2003. Recuerde el s&#237;mbolo de su  empresa particularmente. Si no le conviene puede siempre eligir otro.</P>
Haga su camino hasta aqu&#237;. Aqu&#237; en la sala en su sill&#243;n. <BR>
Despi&#233;rtense despacio, est&#237;rese,  f&#237;jese en que est&#225; sentado en su silla.<BR>
<BR>
<P>Antes que nada, tome notas sobre su experiencia.  Haga dibujos r&#225;pidos de los aspectos  esenciales.</P>
<P>S&#243;lo despu&#233;s pasamos al an&#225;lisis. Elija hacerlo solo o en d&#250;o, &#250;nicamente para obtener del  interlocutor una ayuda distante, y completando el siguiente esquema.</P>
<P>Im&#225;genes, Valores, Objetivos o Resultados, Acciones</P>
____________________________________________<BR>
Imaginaci&#243;n: &quot;sentir la esencia y el motor&quot;<BR>
Buscar lo esencial<BR>
<BR>
Explique para qu&#233; sirve el 'focusing.<BR>
El focusing es, entre otras cosas, un ejercicio que incita a buscar lo esencial de su sue&#241;o.  Puede utilizarse en muchas situaciones en las que usted quiere estar seguro de sus  sentimientos positivos hacia una acci&#243;n.<BR>
Preparaci&#243;n y narraci&#243;n de los encargos imaginativos de 'focusing<BR>
<BR>
Preparaci&#243;n de relajaci&#243;n<BR>
Atraiga la atenci&#243;n a la posici&#243;n sentado. <BR>
Inst&#225;lese bien y c&#243;modamente en su silla, espalda derecha y ning&#250;n sensaci&#243;n de contractura.<BR>
Busque espacio dentro de su cuerpo<BR>
Ponga sus brazos flexiblemente sobre sus rodillas reposas<BR>
Procure que sus piernas est&#233;n bien descansadas sobre sus pies que est&#225;n planos sobre el  suelo <BR>
Procure que sus rodillas tambi&#233;n est&#233;n relajadas y sin tensi&#243;n en un &#225;ngulo de 120&#186;  aproximadamente<BR>
Compruebe sobre todo su propia manera de quedarse tranquilo durante unos minutos. <BR>
<BR>
Relajaci&#243;n profundidad <BR>
Usted est&#225; en un gran hall espacioso de un centro de conferencias en el que cada participante  tiene su propia oficina de trabajo.<BR>
<BR>
<P>Ahora usted va a bajar una bella escalera monumental y abajo habr&#225; un corredor largo donde se  encuentra su despacho.</P>
<P>Usted desciende un escal&#243;n a cada expiraci&#243;n. Muy tranquilamente baja los 15 escalones que  lo separan del corredor, tome su tiempo y su ritmo y esp&#233;reme abajo sin prisa.</P>
<P>Pausa</P>
<P>Usted entra en su despacho instalado totalmente a su gusto.</P>
<P>Dos aspectos son obligatorios en su despacho, en cuanto al resto est&#225; totalmente instalado a  su gusto.</P>
<P>Es obligatoria la posibilidad de instalarse c&#243;modamente en un sill&#243;n para distenderse. Adem&#225;s  hay un gran espacio de una pared que permanece vac&#237;a.</P>
<P>Tome sitio en el sill&#243;n m&#225;s relajante para una reflexi&#243;n intensa.</P>
<P>Aqu&#237; tomamos el tiempo de reflexionar.</P>
<P>Tome su tiempo y piense en prepararse para visitar un museo ...........</P>
<P>Visita al museo</P>
<P>Imagine que se dirige hacia un museo. Observe la entrada y el estilo del edificio. A menudo  reina all&#237; el aire de un santuario.</P>
<P>Usted se dirige hacia una sala vac&#237;a. La &#250;ltima exposici&#243;n acaba de ser retirada. Una nueva va  a ser instalada. Hay varias salas vac&#237;as. </P>
<P>Usted se instala c&#243;modamente ante una pared blanca y desnuda.</P>
<P>Reflexione un instante sobre la pregunta que usted se plantea: '&#191;Cu&#225;l es el proyecto m&#225;s  importante para mi?'</P>
<P>Primera respuesta: ponga una imagen, una palabra, un 'signo representativo' a lo largo de la  pared.</P>
<P>No se entretenga demasiado, pero retome la misma pregunta ... '&#191;Cu&#225;l es el proyecto m&#225;s  importante para m&#237;?'</P>
<P>Quiz&#225; se presenta otra imagen o una mejora de la primera. Ponga un signo de la respuesta en la  pared.</P>
<P>Repita esto cinco veces. Cada respuesta procura un cuadro para la pared.</P>
<P>Ahora usted se levanta y, como visitante, recorre la exposici&#243;n. Preste mucha atenci&#243;n a la  reacci&#243;n de su cuerpo. &#201;l le dar&#225; un signo para una de las im&#225;genes. El signo m&#225;s fuerte le  indicar&#225; qu&#233; imagen escoger para profundizar la primera.</P>
<P>Con esta imagen vamos a la sala de proyecci&#243;n. Muy larga y profunda. Usted proyecta la  imagen o deposita un objeto sobre una consola. Luego, usted toma una cierta distancia y hace  la siguiente pregunta: </P>
&quot;&#191;Qu&#233; es esencial para esta imagen?<BR>
&#191;Puedo recibir desde mi fuero interno un signo, una palabra que me revela la esencia, la  importancia de esta imagen para mi?&quot; <BR>
<BR>
<P>Escuche bien la respuesta o vuelva a hacer la pregunta con paciencia.</P>
<P>Una vez hecho esto, vea si puede aceptar esta respuesta como propia.</P>
<P>Puede carecer todav&#237;a de significado, pero puede ser aceptable.</P>
<P>Ahora usted hace una conexi&#243;n con las otras im&#225;genes en la sala anterior. Sin duda usted ha  tomado contacto con un valor importante para su proyecto y su motivaci&#243;n para realizarlo.</P>
<P>(El retorno a la realidad depende de la elecci&#243;n del narrador. Si usted ha utilizado una relajaci&#243;n  profundizanda, por ejemplo la de los 15 escalones en bajada, &#161;hay que hacer que se vuelvan a  subir!).</P>
<P>Salir de la imaginaci&#243;n dirigida</P>
<P>Despu&#233;s de haber tomado contacto con un valor importante para su proyecto, usted es listo  para salir del museo.</P>
<P>Lentamente vuelve a su  propio despacho. Por all&#225;, t&#243;mese el tiempo de reflexi&#243;n necesario  hasta que tenga una idea clara de este valor importante.</P>
<P>Vuelva a subir la escalera hacia su punto de partida. All&#237; donde comenz&#243; su viaje.</P>
F&#237;jese en que est&#225; sentado en su silla. Despi&#233;rtense despacio, est&#237;rese,  <BR>
 <BR>
Retome contacto con su entorno, mire a su alrededor, si&#233;ntase distendido de forma m&#225;s activa,  bostezando o levant&#225;dose un momento sin perder el ambiente de su encuentro.<BR>
 <BR>
Reflexione sobre el significado de lo ha experienzado. <BR>
<BR>
<CENTER>fin de los cuatro sue&#241;os para narrar</CENTER>
<TAB ALIGN="center"><BR>
<HR NOSHADE>
</TD></TR></TABLE>
</BODY></HTML>