<HTML>
<BODY>
<CENTER>
<TABLE WIDTH="80%"><TR><TD>
<P>RECETTE

<P>Traditionnellement, avant de servir la gratin&eacute;e lyonnaise, on incorpore dans la soupi&egrave;re un verre de porto ou de mad&egrave;re dans lequel on a battu un jaune d'oeuf. Ces vins denses, habituellement servis &agrave; l'ap&eacute;ritif, peuvent aussi accompagner ce plat. Choisissez par exemple un porto blanc demi-sec.

<P>La bonne intensit&eacute; pour s'allier avec ce potage. Ni trop sucr&eacute; ni trop amer, le demi-sec blanc de la Quinta das Heredias pr&eacute;sente une couleur plus ambr&eacute;e que les habituels portos blancs. Car il a pass&eacute; non seulement deux ans en cuve, mais six ans en foudre, ce qui d&eacute;veloppe, bien s&ucirc;r, sa complexit&eacute; aromatique. Souple en bouche mais &eacute;videmment assez gras, cet
assemblage de cinq c&eacute;pages blancs de la vall&eacute;e du Douro lib&egrave;re des notes de fruits secs, notamment raisins et abricots.

<P>Ingr&eacute;dients pour six personnes
<BR>500 g d'oignons blancs;
<BR>50 g de farine;
<BR>3,5 litres de fond de volaille
(&agrave; base de d&eacute;shydrat&eacute; si vous n'avez pas le temps);
<BR>20 cl de vin blanc;
<BR>10 cl de mad&egrave;re;
<BR>10 cl de porto;
<BR>300 g de gruy&egrave;re r&acirc;p&eacute;;
<BR>1 baguette d&eacute;coup&eacute;e en rondelles;
<BR>100 g de beurre, sel et poivre. 

<P>Au dernier moment 6 jaunes d'oeufs et 20 cl de mad&egrave;re.

<P>Dans une cocotte &agrave; fond &eacute;pais faites fondre doucement le beurre. Ajoutez vos oignons finement &eacute;minc&eacute;s.
<BR>Faites brunir &agrave; feu doux pendant un quart d'heure en remuant r&eacute;guli&egrave;rement pour que les oignons soient color&eacute;s sur toutes les faces. <BR>Incorporez la farine en pluie, m&eacute;langer quelques minutes avec une spatule en bois.

<P>Ajoutez le vin blanc, le mad&egrave;re et le porto. Montez le feu. Laissez bouillir quelques instants en veillant &agrave; bien d&eacute;coller le fond de la cocotte.

<P>Ajoutez le fond de volaille. Poivre et sel &agrave; votre convenance. Laissez mijoter 45 mn &agrave; feu doux.

<P>Passez rapidement les rondelles de baguette sous le gril du four pour
obtenir des cro&ucirc;tons.

<P>Versez la soupe dans six bols individuels. Disposez sur chacun cinq &agrave; six cro&ucirc;tons. Parsemez de gruy&egrave;re. Passez les bols sous le gril du four pour gratiner.

<P>Servir &agrave; part, &agrave; chaque convive, un verre contenant un m&eacute;lange battu &agrave; la fourchette avec 1 jaune d'Oeuf et 3 cl de mad&egrave;re. Chacun incorporera cette pr&eacute;paration &agrave; son bol juste avant de d&eacute;guster le plat.

<P>Que boire avec ?
<BR>Porto blanc demi-sec, Quinta das Heredias 150 FF, 22,86 Euro.

<HR>
D'ADRESSES

<P>&Aacute; LYON
<BR>Brasserie Georges, 30, cours de Verdun, 69002 Lyon, t&eacute;l.:
04-72-56-54-54. Prix: 54 F, 8,23 Euro la gratin&eacute;e lyonnaise.

<P>Brasserie le Nord, 18, rue Neuve; t&eacute;l.: 04-72-10-69-69.
<BR>Ne la cherchez pas en ce moment &agrave; la carte, la gratin&eacute;e lyonnaise est ici un produit migrateur. C'est entre octobre et f&eacute;vrier que vous la trouverez au menu de cette brasserie d&eacute;but de si&egrave;cle, reprise depuis 1994 par Paul Bocuse. Ne la manquez pas en saison: bouillon de poule, cro&ucirc;tons grill&eacute;s, un doigt de vin blanc, le tout napp&eacute; de fromage et pass&eacute; &agrave; la salamandre. Une version simple et succulente, qui nous rappelle qu'apr&egrave;s-guerre cette brasserie eut m&ecirc;me les honneurs d'un macaron au guide Michelin.

<P>&Aacute; PARIS
<BR>Le Relais Plaza, 21, avenue Montaigne; t&eacute;l.: 01-53-67-64-00.
Preuve que la soupe gratin&eacute;e n'est pas r&eacute;serv&eacute;e aux bistrots et brasseries, le tr&egrave;s &eacute;l&eacute;gant Relais Plaza, avenue Montaigne, la tient &agrave; son menu. Sous les ors de la fresque monumentale, on sert ici de copieux bols de cette soupe. Beaucoup d'oignons et un bouillon l&eacute;ger et tr&egrave;s parfum&eacute; (avec une pointe de x&eacute;r&egrave;s). En guise de fromage &agrave; gratiner, ils ne s'emb&ecirc;tent pas au Plaza: ils r&acirc;pent un comt&eacute; affin&eacute; dix-huit mois! Pour 82,57 F (12,5 Euro), c'est un des plats les moins chers &agrave; la carte, et un succ&egrave;s: on en vend    en moyenne deux cents par mois.

<P>Au Pied de Cochon 6, rue Coquill&egrave;re; t&eacute;l.: 01-40-13-77-00.
<BR>Ici bien s&ucirc;r on n'affiche pas "gratin&eacute;e lyonnaise", mais "soupe &agrave; l'oignon tradition gratin&eacute;e". La nuance? C'est tout bonnement que Paris revendique aussi d'&ecirc;tre l'accoucheur de ce plat fameux. Un plat revigorant qu'engouffraient &agrave; fortes lamp&eacute;es les forts des Halles, &agrave; 4 heures du mat', le coude appuy&eacute; sur le zinc. C'est ce que raconte la serveuse, trop jeune toutefois pour avoir connu cela. Elle confirme en revanche que les f&ecirc;tards viennent se payer un bol dudit breuvage apr&egrave;s une nuit de bamboula.
<BR>C'est la m&ecirc;me recette depuis 1946, et on la sert 24 heures sur 24 et 7 jours sur 7.
</TD></TR></TABLE>
</BODY>
</HTML>

