<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0068)http://ourworld.compuserve.com/homepages/Gerard_Van_Eyk/unverano.htm -->
<HTML><HEAD><TITLE>Un verano diferente</TITLE>
<META content="text/html; charset=shift_jis" http-equiv=Content-Type>
<META content="MSHTML 5.00.2919.6307" name=GENERATOR></HEAD>
<BODY>
<CENTER>
<TABLE border=0 width="67%">
  <TBODY>
  <TR>
    <TD bgColor=#ffcc33>
      <CENTER><FONT face=arial,helvetica><FONT size=+2>Un verano 
      diferente</FONT></FONT> </CENTER>
      <P><FONT face=arial,helvetica><FONT size=+0>
      <P>El verano de 1947 no fue como los dem&aacute;s veranos holandeses suelen ser: 
      con mucho calor y sol, pero tambi&eacute;n con muchos d&iacute;as consecutivos en los 
      que no se ve el sol, sino nubes y lluvia. Lo s&eacute;, porque ese a&ntilde;o sal&iacute; 
      definitivamente de la habitaci&oacute;n que ten&iacute;a en la casa de mis padres porque 
      hab&iacute;a finalizado el bachillerato. Deb&iacute; salir de la peque&ntilde;a ciudad de la 
      provincia, donde nac&iacute; en 1929 y donde viv&iacute;amos, para ir a una ciudad con 
      una universidad. No estaba a&uacute;n claro a cual, pero seguramente muy lejos. 
      Adem&aacute;s, mis tres hermanas menores todav&iacute;a estaban compartiendo una sola 
      habitaci&oacute;n y esperaban ansiosamente mi salida en septiembre. 
      <P>En esta habitaci&oacute;n, la cual llevaba ocupando s&oacute;lo un a&ntilde;o, desde que mi 
      hermano mayor tuvo que irse a la guerra en Indonesia, ten&iacute;a construida 
      provisionalmente una c&aacute;mara oscura para mi hobby de entonces: la 
      fotograf&iacute;a. Como regalo para mi bachillerato, un t&iacute;o m&iacute;o me hab&iacute;a prestado 
      su c&aacute;mara a placas. ¡Una joya! Me aprovech&eacute; de ella para tomar fotos de 
      los alrededores que conoc&iacute;a como la palma de mi mano por haber pasado all&iacute; 
      casi todos mis 18 a&ntilde;os jugando, andando, compartiendo y rompiendo 
      amistades. 
      <P>Con mi bicicleta, y con los d&iacute;as tan bonitos, los visit&eacute; por &uacute;ltima 
      vez. Tom&eacute; muchas fotos, esperando que vinieran unos d&iacute;as nublados y poco 
      calorosos para relevar las fotos hechas. Pero no hubo tales d&iacute;as, de modo 
      que deb&iacute; tomar la decisi&oacute;n de pasar los &uacute;ltimas d&iacute;as trabajando 
      intensamente en la c&aacute;mara oscura demasiado calurosa y con demasiada prisa 
      para disfrutar y cuidar de aquellas memorias de mi juventud. Acab&eacute; 
      desmontando en un par de horas la c&aacute;mara oscura y devolviendo la joya, que 
      me hab&iacute;a prestado mi t&iacute;o, el mismo d&iacute;a. 
      <P>Al d&iacute;a siguiente sal&iacute; con un par de maletas de la casa para tomar el 
      tren. Hab&iacute;a lluvia, mucha lluvia; por primera vez desde hacia seis 
      semanas. En mi equipaje me llev&eacute; unas fotos, las mejores solamente. Por 
      muchos a&ntilde;os no tendr&iacute;a una habitaci&oacute;n m&iacute;a tal como era esta, a&uacute;n menos una 
      c&aacute;mara oscura de mi propiedad. Siento, a veces, no haber tomado una foto 
      de esta. 
      <P>S&iacute;, el verano de 1947 no fue como los dem&aacute;s en Holanda, ni en mi vida. 
      <P>San Sebasti&aacute;n de La Gomera, viernes, 02 de octubre de 1998 </FONT>
      <HR noShade SIZE=3 width="90%">
      <FONT face=arial,helvetica><FONT size=+0>&copy; 1998 G.H.A. van Eyk, escritor 
      itinerante.</FONT></FONT></FONT></TD></TR></TBODY></TABLE></CENTER></BODY></HTML>
