<HTML><!DOCTYPE YeahWrite-1><BODY>
<META TYPE="date" MAP="1" PRI=" " SEC="Date">
12/03/1999<BR>

<META TYPE="single" MAP="4" PRI=" " SEC="Description">
0Indice3.rtf<BR>

<META TYPE="multi" MAP="3" PRI=" " SEC="Text">
<CENTER>REALIZA TUS SUE&#209;OS EN LA VIDA SOCIAL</CENTER>
<CENTER>Prefacio y reconocimiento</CENTER>
<P>En diciembre 1998, cenando en el restaurante del Parador de San Sebasti&#225;n de la Gomera Ghislaine Bromberger, Mar&#237;a de los Angeles Vilasau y yo, Mar&#237;a sugiri&#243; de repente que los talleres de creatividad de los que Ghislaine y yo habl&#225;bamos, especialmente los que se refer&#237;an a realizar sus sue&#241;os, podr&#237;an enriquecer la oferta de cursos de verano en la isla. As&#237; comenz&#243; la idea.</P>
<P>Lo que parec&#237;a nada m&#225;s que la presentaci&#243;n de unas p&#225;ginas para explicar la propuesta, creci&#243; por las preguntas que surg&#237;an al paso de la realizaci&#243;n, hasta un peque&#241;o libro de 34 p&#225;ginas con explicaciones de nuestra pr&#225;ctica que jam&#225;s hab&#237;an sido escritas de esta manera extensa y explicativa. Al mismo tiempo fue un primer encuentro con los problemas de la transferencia cultural. Lo que era 'desde luego' para nosotros no era as&#237; en una cultura latina que exige muchas m&#225;s 'cartas credenciales' sobre las ra&#237;ces, las bases y las teor&#237;as del fondo antes de actuar y de tomar medidas. Para entender mejor las diferencias culturales del Norte y de Sur de Europa, me hab&#237;a ayudado mucho mis amplias discusiones con Ignacio Darias Castilla, una de las pocas personas de la isla que conocen el Norte no por su propia observaci&#243;n solamente, sino tambi&#233;n por su estudio de German&#237;stica en Berlin durante cinco a&#241;os. Ignacio fue para mi el &quot;culture spanning individual&quot;, la persona crucial en la transferencia intercultural como confirman los estudios en este terreno.</P>
<P>Con Mar&#237;a, no solamente como mi profesora de espa&#241;ol, sino tambi&#233;n como primera lectora cr&#237;tica de las ideas, pasamos muchas horas discutiendo las diferencias culturales para encontrar las palabras adecuadas para decirlo efectivamente en esta cultura. Su apoyo continu&#243; tambi&#233;n despu&#233;s de los talleres del verano para preparar los manuales y los cuadernos que no hubieran llegado a tal resultado sin su ayuda.</P>
<P>Una vez La Propuesta finalizada, en Abril, Mar&#237;a me present&#243; a Filiberto Barrera Fragoso de la Asociaci&#243;n Gomara que la acept&#243; para incorporarla en sus cursos alternativos de verano y sali&#243; garante por los gastos de viaje. Mar&#237;a Eugenia Gonz&#225;lez Nieves tom&#243; la responsabilidad de imprimir los textos, proporcionando una carpeta sencilla, dise&#241;ada con sutileza.</P>
<P>Conocer la Asociaci&#243;n Gomara abri&#243; el camino para encontrar a Mois&#233;s Plasencia Mart&#237;n, tambi&#233;n en la junta de la Asociaci&#243;n Gomara, que se mostr&#243; muy entusiasta para introducir un taller de este tipo en la isla por su conocimiento detallado de las necesidades y los sufrimientos de la isla. Me explic&#243; Mois&#233;s que los cambios fundamentales provocados por el turismo ya han afectado el tejido social hasta el punto de que mucha gente se siente sin rumbo y sin modelos emprendedores, fuera de los puramente econ&#243;micos, a seguir. Recuerdo con gratitud mis discusiones con Mois&#233;s sobre la fineza de las capas sociales en la isla, que conoc&#237;a con mucho detalle y que eran importantes para introducir este taller. Finalmente tom&#243; la responsabilidad de la direcci&#243;n del curso y gestion&#243; la subvenci&#243;n econ&#243;mica necesaria (250.000pts) ante La Consejer&#237;a de Empleo y Asuntos Sociales de Gobierno de Canarias. Interrumpi&#243; sus vacaciones en La Palma para realizar el taller personalmente. Su apoyo continu&#243; tambi&#233;n despu&#233;s del Taller de Verano en Vallehermoso.</P>
<P>Despu&#233;s de aceptar la idea y fijar las fechas para Agosto, Ghislaine, en Los Pa&#237;ses Bajos, se puso a documentar el taller completamente en franc&#233;s porque este era el idioma para que Mois&#233;s pudiera encontrar traductores e int&#233;rpretes voluntarios en la isla. Durante el taller fue Nathalie Pochet que, sin experiencia en la traducci&#243;n simult&#225;nea, se hizo responsable de traducir el espa&#241;ol de los participantes para Ghislaine. Por experiencia personal conozco la dificultad extrema, poco entendida por los profanos, de traducir 'en vivo' aunque se hablen muy bien los idiomas en cuesti&#243;n. En el &#250;ltimo momento, Mois&#233;s pudo introducir a David P&#233;rez-Dionis Chinea para traducir el franc&#233;s de Ghislaine a los participantes. David lo hizo muy profesionalmente aunque a&#250;n no hab&#237;a comenzado su formaci&#243;n como profesional en el terreno de la traducci&#243;n simult&#225;nea. Especialmente para narrar los sue&#241;os guiados, que tanto dependen de la sutileza de la palabra, no hubieran sido traducidos con tal calidad sin su ayuda. Tambi&#233;n despu&#233;s del taller, durante la preparaci&#243;n de esta documentaci&#243;n, David aport&#243; su ayuda --por e-mail por supuesto, porque no ya vive en la isla-- en la traducci&#243;n final de los sue&#241;os y algunos aspectos claves de &#233;sta.</P>
<P>De la organizaci&#243;n f&#237;sica, una actividad a menudo ingrata por no ser visible el resultado de todos los esfuerzos del organizador sino cuando falta algo, se hizo responsable Rafael Carmona Mart&#237;n, Agente de Desarrollo Local, en Vallehermoso. </P>
<P>Hab&#237;a consultas con muchas personas pero me refiero especialmente a las reuniones de consulta que organiz&#243; Mois&#233;s en Abril en La Direcci&#243;n Insular de Educaci&#243;n de La Gomera para sondear la opini&#243;n de 'otra gente'. Estaban presente: Consuelo Coto, directora de Centro de Profesores de La Gomera, Ignacio Darias Castilla, estudiante-investigador de Pol&#237;tica y Sociolog&#237;a, periodista, Monserrat Herrera, Trabajadora Social del EOEP de La Gomera, Domingo Mesa Gonzalez, empresario, Elena Ramos Rodr&#237;guez, pedagoga y Orientadora Educativa de Instituto del Ense&#241;anza Secundaria de San Sebastian, Mar&#237;a de los Angeles Vilasau, profesora de ingl&#233;s para los gomeros y de espa&#241;ol para los extranjeros y Susana Volkmann, fisioterapeuta y profesora de alem&#225;n para los gomeros, residente en la isla desde hace cinco a&#241;os.</P>
Estoy seguro de que he olvidado a algunas personas que han contribuido fuera de mi horizonte de observaci&#243;n y memoria. Sin embargo las incluyo en mi sentido de agradecimiento y de reconocimiento con las que ya he enumerado anteriormente. Lo que seguramente no voy a olvidar son los participantes quienes, sin querer especialmente ayudarnos, nos apoyaron en gran manera a Ghislaine y a m&#237;. Un taller de este tipo depende, m&#225;s que un curso tradicional, de la dedicaci&#243;n de los participantes. Por eso, los 'profesores' hemos probablemente aprendido m&#225;s que los 'alumnos'.<BR>
Ghislaine y yo les damos las gracias de todo coraz&#243;n:<BR>
Mar&#237;a Arteaga, Rosi Asensio, Rafael Carmona, Ad&#225;n Gonz&#225;lez, Alicia Mendez, David P&#233;rez-Dionis, Macarena Pineda, Mois&#233;s Plasencia, Yael Plasencia, Nathalie Pochet, Yurena Ramos, Alicia Santos, Susana Volkmann.<BR>
<BR>
<P>Lo que he escrito, sin duda, tiene todav&#237;a muchos errores del idioma espa&#241;ol a pesar de la ayuda que recib&#237; durante todo el trabajo para evitarlos o eliminarlos. Me ayudaron David, Ignacio, Mois&#233;s y, sobre todo, Mar&#237;a de los Angeles con aspectos diferentes del idioma: la ortograf&#237;a, locuci&#243;nes, frases hechas y el valor cultural de ciertas palabras o distinciones sutiles, como me explic&#243; David muy convincentemente entre el usted/t&#250; espa&#241;ol y el vous/tu franc&#233;s. Sin embargo, las faltas que restan son m&#237;as. &#161;Perd&#243;nenme! Espero el d&#237;a, en que esta documentaci&#243;n ya no sirve, en que se hayan olvidado los autores, porque unos gomeros habr&#225;n absorbido las ideas esenciales de nuestro trabajo y las habr&#225;n escrito de nuevo en su propio idioma, con sus propias costumbres, con sus propias im&#225;genes y sin rasgos extranjeros.</P>
<P>Esto ser&#225; un d&#237;a muy feliz para Ghislaine y yo. Habremos tambi&#233;n olvidado los tr&#225;mites de pasar los obst&#225;culos de hoy. Creemos que se trata de valores profundamente humanos, muy fuera de las diferencias culturales e idiom&#225;ticas. Esto es lo que nos da la energ&#237;a de transmitir el fruto de nuestra cooperaci&#243;n de muchos a&#241;os.</P>
<P>G&#233;rard van Eyk, tambi&#233;n de parte de Ghislaine Bromberger</P>
<P>San Sebastian de La Gomera, 2 diciembre 1999</P>
<BR>
<P></P>
</BODY></HTML>