<HTML><!DOCTYPE YeahWrite-1><BODY>
<META TYPE="date" MAP="1" PRI=" " SEC="Date">
12/03/1999<BR>

<META TYPE="single" MAP="4" PRI=" " SEC="Description">
0Indice2.rtf<BR>

<META TYPE="multi" MAP="3" PRI=" " SEC="Text">
<P></P>
<TAB ALIGN="center"> <BR>
<TAB ALIGN="center">REALIZA TUS SUE&#209;OS EN LA VIDA SOCIAL <BR>
<TAB ALIGN="center">Documentaci&#243;n Completa<BR>
<TAB ALIGN="center"><BR>
<TAB ALIGN="center"><BR>
<TAB ALIGN="center">Autor:<BR>
<TAB ALIGN="center">G&#233;rard van Eyk, escritor itinerante<BR>
<TAB ALIGN="center"><BR>
<P> </P>
<P></P>
Resumen de la propuesta original<BR>
Esta es una propuesta de taller para personas que est&#233;n deseando desarrollarse creativamente,  para dise&#241;ar y realizar su propio futuro, sea personal o en la vida social, profesional o  empresarial. Los protagonistas, deseando que sus experiencias se hagan p&#250;blicas, ofrecen la  oportunidad a los participantes que lo deseen, de desarrollarse como animador en talleres con  los mismos objetivos. Por eso, se incluyen en esta propuesta amplias explicaciones sobre el  m&#233;todo<BR>
<BR>
Resumen de la documentaci&#243;n para animadores y participantes<BR>
Esta parte de la documentaci&#243;n se refiere al uso de los talleres A y B en nuevas situaciones  como las que van a encontrar los animadores que han pasado la formaci&#243;n del taller C. Se compone de manuales para los futuros animadores con instrucciones minuciosas como un gui&#243;n de pel&#237;cula, cuadernos con los apuntes necesarios, las transparencias en formato reducido para los participantes, textos de soporte sobre temas accesorios y el total de las transparencias en formato Word 6 (Wordpad) en diskette. Adem&#225;s una lista de control para la organizaci&#243;n f&#237;sica. <BR>
<BR>
&#161;Advertencia!<BR>
Aunque muy detallada, esta documentaci&#243;n no puede ser considerada como 'Libro de texto' para convertirse en animador. No tiene valor sino en las manos de un animador m&#237;nimamente formado por el taller C. Sin la realizaci&#243;n de dicho taller, este documento puede ser s&#243;lo una fuente de malentendidos<BR>
<BR>
<P>Los protagonistas/animadores de los talleres A, B y C del 18-20 y 23-24 Agosto 1.999 en  Vallehermoso, La Gomera, fueran Ghislaine Bromberger y G&#233;rard van Eyk</P>
Organiz&#243;: Asociaci&#243;n Sociocultural Gomara, Cursos de Verano 1.999<BR>
Director del curso: Mois&#233;s Plasencia Martin, <BR>
Coordinador Insular de Educaci&#243;n, San Sebasti&#225;n de La Gomera<BR>
<BR>
M&#225;s informaci&#243;n: Mois&#233;s Plasencia Martin<BR>
Tel&#233;fono: 922 87 11 05, Fax: 922 87 02 01<BR>
<BR>
<P>Esta documentaci&#243;n va a estar disponible en http://perso.wanadoo.es/ghavaneyk/taller</P>
<BR>
<P></P>
</BODY></HTML>