<HTML><!DOCTYPE YeahWrite-1><BODY>
<META TYPE="date" MAP="1" PRI=" " SEC="Date">
12/03/1999<BR>

<META TYPE="single" MAP="4" PRI=" " SEC="Description">
AManual.rtf<BR>

<META TYPE="multi" MAP="3" PRI=" " SEC="Text">
<CENTER>MANUAL PARA EL ANIMADOR DEL TALLER A</CENTER>
<TAB ALIGN="center"><BR>
<TAB ALIGN="center">&#205;ndice<BR>
Objetivos de aprendizaje<BR>
Programaci&#243;n<BR>
Programa<BR>
Gui&#243;n del Taller A<BR>
<BR>
ANEJOS:<BR>
Los cuatro sue&#241;os para narrar<BR>
Las transparencias del taller A<BR>
Textos de soporte<BR>
Superar obst&#225;culos creativamente<BR>
Una t&#233;cnica social para disfrutar (El Networking)<BR>
El Marketing (versi&#243;n escrita)<BR>
El Marketing (versi&#243;n pronunciada)<BR>
Del caos creativo al plan estructurado<BR>
La Investigaci&#243;n de Mercado (versi&#243;n escrita)<BR>
La Investigaci&#243;n de Mercado (versi&#243;n pronunciada)<BR>
El plan de producci&#243;n (versi&#243;n escrita)<BR>
&#191;Qu&#233; es un plan de producci&#243;n? (versi&#243;n pronunciada)<BR>
Mejorar su capacidad de auto-aprender<BR>
El concepto RETO (SWOT)<BR>
<BR>
<P>*La mayor&#237;a de los textos para leer, incluidos la informaci&#243;n general, la programaci&#243;n y los objetivos generales y de aprendizaje, se encuentran en la propuesta original entitulada &quot;Taller de creatividad sobre 'Realiza tus sue&#241;os en la vida social'&quot;, por Gerard van Eyk, Abril 1999, San Sebastian de La Gomera, Asociaci&#243;n GOMARA. Se refiere a ese libro como &quot;La Propuesta&quot;</P>
<BR>
<CENTER>OBJETIVOS DE APRENDIZAJE</CENTER>
A la conclusi&#243;n de este taller el participante ... <BR>
- tendr&#225; una imagen clara de sus propias cualidades y una imagen de lo que desea verdaderamente hacer (o hacerse) en el futuro.<BR>
- conocer&#225; algunas t&#233;cnicas especificas y personales para llevar a cabo una revisi&#243;n de estas cualidades y deseos cuando lo necesite. <BR>
- habr&#225; aprendido a verificar y enriquecer sus ideas personales con otras personas y con su ambiente social y a mejorarlas (sacarles partido). <BR>
- tendr&#225; una imagen clara de sus actuaciones espec&#237;ficas a corto plazo, para realizar sus planes a largo plazo. <BR>
<BR>
<TAB ALIGN="center">PROGRAMACI&#211;N<BR>
Unidad 1 <BR>
Hacer tu perfil personal. <BR>
An&#225;lisis de un &#233;xito o un momento de gloria tuya <BR>
Tus cualidades centrales <BR>
Primer sue&#241;o despierto y guiado <BR>
Experiencias de aprendizaje y decisiones para actuar a corto plazo <BR>
<BR>
Unidad 2 <BR>
Intercambio y 'aprender mutuamente' <BR>
Auto-aprender como herramienta <BR>
Gran sue&#241;o despierto y guiado <BR>
&quot;&#191;Quo vadis&quot; <BR>
Experiencias de aprendizaje y decisiones para actuar a corto plazo <BR>
<BR>
Unidad 3 <BR>
Primera presentaci&#243;n de tus objetivos. <BR>
Aprender a mantenerlos en la cooperaci&#243;n con otros. <BR>
Aprender de otros en la acci&#243;n. <BR>
Experiencias de aprendizaje y decisiones para actuar a corto plazo <BR>
<BR>
Unidad 4 <BR>
Vuelta a tu propio plan de vida. Enriquecerlo con los nuevas influencias <BR>
Reducirlo hasta sus nudos, su esencia. <BR>
&#191;Qu&#233; has aprendido y qu&#233; vas a hacer con esto en el futuro inmediato para realizar tus planes? <BR>
<BR>
<BR>
<CENTER>GUI&#211;N DEL TALLER A</CENTER>
<P>LA PRIMERA UNIDAD</P>
<P>1 La apertura</P>
&#161;Buenos d&#237;as! &#161;Bienvenidos!<BR>
Introducci&#243;n personal: 'Yo soy ... ' 'Vamos a hacer estos d&#237;as ....' (H&#225;galo muy claro, corto y bien pensado, como toda intervenci&#243;n)<BR>
Por ejemplo:<BR>
Es un curso para el desarrollo personal para crear su propia empresa.<BR>
Llegaremos a conocernos andando el tiempo y trabajando juntos. <BR>
Tambi&#233;n van a conocer nuestro estilo de trabajo. No soy 'el profesor'. No hay ex&#225;menes. Tu eres tu propio profesor. El auto-aprender y el descubrimiento por s&#237; mismo ser&#225;n la herramienta. Se trata del estilo del taller. &#161;A trabajar!<BR>
<BR>
Primera acci&#243;n: Su tarjeta de visita.<BR>
&quot;H&#225;galo as&#237; ( )&quot;  Mostrar modelo y transparencia<BR>
&quot;Letras grandes legibles para todos&quot;<BR>
&quot;A&#241;ada un s&#237;mbolo de s&#237; mismo&quot;<BR>
<BR>
D&#233; algunos minutos y despu&#233;s: (hacer La Ronda)<BR>
&quot;Invito a que cado uno explique su s&#237;mbolo&quot;<BR>
<BR>
(Despu&#233;s de La Ronda):<BR>
&quot;&#191;Hay sorpresas? &#191;Hay cosas que saltan a la vista? <BR>
(NB 'La Ronda' y 'Hay Sorpresas' son herramientas esenciales para la cohesi&#243;n social del grupo.)<BR>
<BR>
2 Personas emprendedoras<BR>
ejercicio, transparencia A1-2<BR>
<BR>
Expl&#237;quelo verbalmente ayudado por transparencia.<BR>
Despu&#233;s 'x' minutos:<BR>
&quot;Va a sorprenderse de que sus cualidades sean suyas y van a desarrollarlas conscientemente porque ellas ya les atraen. Si no, no de las hubiera reconocido&quot;<BR>
(Debe llegar aqu&#237; en 15 o 20 minutos)<BR>
<BR>
3 Presentaci&#243;n de programa total<BR>
explicaci&#243;n verbal<BR>
<BR>
Horario de cada d&#237;a, si es necesario a negociar los detalles.<BR>
La programaci&#243;n de la parte actual (Se refiere a &quot;La Propuesta&quot; y &quot;Cuaderno A&quot;)<BR>
Hacer tu perfil personal. <BR>
An&#225;lisis de un &#233;xito o un momento de gloria tuya <BR>
Tus cualidades centrales <BR>
Primer sue&#241;o despierto y guiado <BR>
Experiencias de aprendizaje y decisiones para actuar a corto plazo <BR>
<BR>
4 &#191;Qu&#233; espera del curso? <BR>
ejercicio con transparencia A1-3<BR>
<BR>
Expl&#237;quelo verbalmente<BR>
&quot;&#161;Letra grande! Cuide bien la legibilidad a distancia&quot;. En los grandes 'Post-its' tres reglas m&#225;ximo. Mejor es la mitad de un A3 a lo largo. &#161;LEGIBILIDAD!<BR>
Dependiente del tiempo disponible hay la tramitaci&#243;n m&#237;nima o m&#225;xima<BR>
Tramitaci&#243;n m&#237;nima:<BR>
Clasifique en categor&#237;as las 'Post-its' cuando entran. Demuestre si ha comprendido la observaci&#243;n. Si no, pregunte clarificaci&#243;n.<BR>
Excluya expectativas pertinentemente inadecuadas<BR>
Agrupe las que sigan unas l&#237;neas generales pero respete las minor&#237;as (&#161;cohesi&#243;n social!)<BR>
<BR>
Tramitaci&#243;n m&#225;xima (si hay tiempo):<BR>
Utilizar METAPLAN o Brainstorm para ampliar, intensivar y concretisar las expectativas.<BR>
<BR>
5 Algo de teor&#237;as<BR>
charlas con transparencias<BR>
<BR>
El estilo de trabajar en este taller: (sin transparencia)<BR>
Es importante que el estilo de este taller sea congruente con los objetivos de un empresario. Actuando juntos podemos generar una experiencia compartida. El concepto de auto-aprender da por supuesto que los descubrimientos personales compartidos con los otros son la herramienta m&#225;s eficaces para aprender facultades nuevas.<BR>
Para proteger nuestra sentido de seguridad puede hablar libremente de sus propias experiencias en el grupo, pero hablando de las experiencias de otros participantes no se debe revelar su identidad frente a otras personas. &#161;Respete esta regla cuidadosamente! <BR>
<BR>
<P>Los dos hemisferios: (dos transparencias A1-4a y A1-4b)</P>
El sistema 'Brainmap' ha elaborado un test que se refiere al estilo de gesti&#243;n de una persona. Los cuatro estilos preferenciales est&#225;n relacionadas con la met&#225;fora de los hemisferios izquierdo y derecho del cerebro y la parte superior e inferior.<BR>
Los estilos son: Organizo, Investigo, Ambiciono, Conservo. <BR>
Este sistema tiene rasgos similares interesantes a los del modelo de Kolb.<BR>
<BR>
El modelo de Kolb: (dos transparencias A1-5a y A1-5b)<BR>
El sistema Kolb nos demuestra que aprender se realiza seg&#250;n un ciclo permanente. Comienza por una experiencia concreta. A continuaci&#243;n, una reflexi&#243;n m&#225;s o menos profunda (a veces compartida con otras personas) nos da la oportunidad sacar conclusiones para la pr&#243;xima vez. Despu&#233;s de algunas experiencias del mismo genero, algunas reglas y l&#237;neas vuelven a producirse. As&#237; se forman las reglas, y se descubre la l&#243;gica cient&#237;fica. Con &#233;sta, es posible elaborar unos experimentos para crear situaciones innovadoras bas&#225;ndose en las regularidades y las leyes cient&#237;ficas. Los experimentos nos dan nuevas experiencias concretas y el c&#237;rculo hace su camino otra vez: Experiencia concreta, Reflexi&#243;n, Nociones abstractas, Experimentos activos etc&#233;tera.<BR>
Diferentes personas tienen distintas preferencias sobre d&#243;nde entrar en este c&#237;rculo pero en todo caso cumplen el ciclo. Entran en el cuadrante de su inter&#233;s o inclinaci&#243;n. Por ejemplo estudiar la teor&#237;a antes de pasar a la acci&#243;n. O la necesidad de reflexionar sobre algunas ideas creativas o de so&#241;ar antes de cumplir el ciclo.<BR>
<BR>
<P>En un equipo es una ventaja conocer las distintas preferencias de los participantes. Respetar los distintos acercamientos al problema puede ser dif&#237;cil pero acaba con un rendimiento superior del equipo.</P>
<P>Uno conoce su propio estilo de aprender seg&#250;n Kolb por auto-observaci&#243;n y por el feedback de su ambiente social. Tambi&#233;n hay cuestionarios en ingl&#233;s para conocer su perfil personal.</P>
<BR>
6 Un momento de &#233;xito<BR>
ejercicio, transparencia A1-6a, extensi&#243;n facultativa A1-6b<BR>
<BR>
Expl&#237;quelo verbalmente y distribuya el primero transparencia A1-6a<BR>
D&#233; una imaginaci&#243;n guiada 'ligera'<BR>
(Despu&#233;s reflexi&#243;n individual) Formaci&#243;n de d&#250;os (vecino-vecina p ej) qued&#225;ndose en la sala<BR>
De tres minutos a cada uno (&#161;as&#237; se aprende disciplina de tiempo!)<BR>
Anote las 4 cualidades que resultaron. An&#243;telas separadas en peque&#241;os Post-It's.<BR>
Gu&#225;rdelas para otro ejercicio.<BR>
<BR>
Extensi&#243;n facultativa (si hay tiempo)<BR>
Manipulaci&#243;n de las cualidades para mejorar la noci&#243;n de &#233;stas<BR>
 Expl&#237;quelo verbalmente y distribuya la segunda transparencia A1-6b<BR>
Comentario: Teniendo ciertas facultades a invertir en una acci&#243;n emprendedora es bueno darse cuenta de su sombra o el rev&#233;s de la medalla. A menudo se la encuentra con otras personas. Es interesante prestar atenci&#243;n y devolver lo que sea proyecci&#243;n del otro y reemprender la percepci&#243;n de uno mismo. Vea tambi&#233;n ejercicio 'aprender de su enemigo'<BR>
<BR>
'Ronda' y 'Sorpresas' de unas personas solamente<BR>
 <BR>
7 &#191;C&#243;mo aprender de su enemigo?<BR>
transparencias A1-7 y A1-8<BR>
<BR>
<P>Muy a menudo, se nota un sentimiento de repulsi&#243;n o irritaci&#243;n hacia una persona. En tal caso, es interesante ver qu&#233; papel podr&#237;a representar esta persona en su evoluci&#243;n, c&#243;mo podr&#237;a ser un complemento de sus cualidades. Adem&#225;s este ejercicio le guiar&#225; a sus propias cualidades de base que son para usted tan normales que ya no les presta atenci&#243;n.  </P>
Explicaci&#243;n a trav&#233;s de un ejemplo en el que el alumno debe participar emocionalmente. (A1-7 transparencia)<BR>
Encargue que lo hagan por s&#237; mismos. (A1-8 transparencia)<BR>
D&#233; unos minutos para un &quot;o&#237;do de hermana&quot;.<BR>
Sugi&#233;rales (advi&#233;rtales) de mantener la cualidad que acaban de recibir.<BR>
<BR>
8 &#191;Porqu&#233; aprender de su oponente?<BR>
explicaci&#243;n de reserva<BR>
<BR>
Tiene cualidades importantes<TAB>Importante tambi&#233;n en equipos de rendimiento excelente <BR>
Sabiendo ahora algunas de sus grandes cualidades b&#225;sicas que debe respetar y usar, puede ver que la gran cualidad de su oponente le suministrar&#237;a una plus-val&#237;a inmensa si la desarrollara en s&#237; mismo.<BR>
Para la formaci&#243;n de los equipos de rendimiento superior la combinaci&#243;n con un oponente/adversario es muy recommendable. Las chispas que resultan son al mismo tiempo las chispas de la creatividad para obtener rendimientos excelentes. De ninguna manera busque cambiar a su oponente. Eso es el concepto de la complementaridad de personas en un equipo.<BR>
<BR>
9 Gestalt de su persona<BR>
ejercicio de reserva<BR>
si hay tiempo, transparencia A1-10a<BR>
A1-10b es un dibujo o modelo a mostrar, si necesario, h&#225;galo.<BR>
<BR>
Eso es aprender sobre tu persona por tu c&#237;rculo social.<BR>
Instr&#250;yalo por escrito y verbalmente.<BR>
Acent&#250;e la abstracci&#243;n de la persona de la que procede la cualidad en sus notas.<BR>
Haga una 'forma', un GESTALT con los ficheros (Post-its).<BR>
Eso es un ejercicio de reserva<BR>
<TAB><BR>
10 Primer sue&#241;o guiado<BR>
instrucci&#243;n escrita para narrarlo<BR>
El texto completo y las sugerencias para instruir se encuentran en el anexo &quot;Sue&#241;o 1&quot;<BR>
<BR>
Imaginaci&#243;n &quot;ego alter ego&quot;<BR>
Explique brevemente que utilizaremos nuestra facultad de intuici&#243;n:<BR>
Explique brevemente la relajaci&#243;n y su preparaci&#243;n:<BR>
Atraiga la atenci&#243;n a la posici&#243;n sentado.<BR>
Instruya c&#243;mo seguir su respiraci&#243;n<BR>
Instruya c&#243;mo recibir (reaccionar internamente a) la narraci&#243;n.<BR>
Narre el texto de la imaginaci&#243;n<BR>
Instruya c&#243;mo salir de la fantas&#237;a guiada<BR>
D&#233; unos minutos para que tomen sus notas<BR>
<BR>
<BR>
11 Mejorar mi capacidad de auto-aprender<BR>
ejercicio, transparencias A1-11a, A1-11b, A1-11c, A1-11d y el formulario A1-11d.<BR>
<BR>
Introducci&#243;n de una nueva t&#233;cnica. (texto explicativo &quot;Mejorar su capacidad de auto-aprender&quot; el el anexo con el formulario A1-11)<BR>
Instrucci&#243;n<BR>
Cambie la atm&#243;sfera acentuando que hemos finalizado una etapa importante en su desarrollo personal: La de clarificar unas cualidades personales.<BR>
Concluya que es el momento indicado par una retrospecci&#243;n m&#225;s objetiva al proceso y al contenido. Pero, &#161;no demasiado! &quot;Deje crecer una planta joven&quot;<BR>
Ofr&#233;zcales que trabajen con un m&#233;todo indicado para auto-aprender. Remita a &quot;La propuesta&quot;, Cap&#237;tulo 2.3.<BR>
Ind&#237;queles como comenzar (Transparencias A1-11a, A1-11b, A1-11c, A1-11d)<BR>
Explique que por primera vez basta formular unas experiencias. M&#225;s tarde se deben especificar tambi&#233;n lo que van a hacer con esta experiencia a corto plazo.<BR>
D&#233; tres minutos par tres experiencias diferentes. Distribuya el formulario. Acent&#250;e que deben ser experiencias diferentes<BR>
<BR>
Discusi&#243;n para intensivar lo que han aprendido<BR>
Haga una ronda total y escuche bien. De ninguna manera den entrada a una discusi&#243;n o debate. &#161;H&#225;galo demostrativamente! Evite el m&#225;s leve rasgo de &quot;autoridad&quot;.<BR>
Utilice su soporte para dejar clarificar a la persona lo que ha dicho, o probablemente aprendido. Vea &quot;La Propuesta&quot; p&#225;rrafo 2.3.3. (p&#225;gina 20-24) especialmente.<BR>
No insista demasiado en &quot;las acciones&quot; a corto plazo. H&#225;galo m&#225;s en pr&#243;ximas ocasiones.<BR>
Bastar&#225; que la persona tenga una idea global - pero personalizada - de lo que es su experiencia de aprendizaje; c&#243;mo se distingue de un examen.<BR>
En todo caso evite una atm&#243;sfera de &quot;examen&quot;. Escuche con una actitud de curiosidad y prep&#225;rese a unas sorpresas positivas e interesantes.<BR>
Agradezca a la persona y despu&#233;s al grupo su cooperaci&#243;n y el haber compartido con nosotros sus experiencias.<BR>
<BR>
<BR>
<P>12 Despedirse y visionar 'La Pr&#243;xima'</P>
&quot;&#191;Vamos a continuar por la tarde?&quot;<BR>
&quot;&#161;Claro que s&#237;!&quot;<BR>
<BR>
<P></P>
<P>LA SEGUNDA UNIDAD</P>
1 Haga un logo se s&#237; mismo<BR>
ejercicio     <BR>
<BR>
<P>&#161;A trabajar! Hay tres tres transparencias.</P>
<P>Un logo es una ense&#241;a, un emblema, un s&#237;mbolo.</P>
Primera etapa, utilice transparencia A2-1a<BR>
Es importante comenzar inmediatamente, sin demorarse, sin vacilar. Pocas palabras. &#161;Acci&#243;n!<BR>
Antes de nada mantenga el movimiento en le grupo<BR>
Explique qu&#233; es un logo y la primera etapa del ejercicio.<BR>
Mande que lo hagan. L&#237;mite el tiempo a 5 minutos o menos.<BR>
Explique la exposici&#243;n silenciosa que se deben hacer a continuaci&#243;n<BR>
Sea muy estricto en &quot;sin decir palabra o mostrar se&#241;ales no-verbales&quot;.<BR>
Deje a su dibujo hablar por usted<BR>
Despu&#233;s la formaci&#243;n de los peque&#241;os grupos, vis&#237;telos y acent&#250;e la disciplina de no comentar sino, s&#243;lo escuchar sin comentario.<BR>
<BR>
Segunda etapa, utilice transparencia A2-1b<BR>
Esencialmente es una reflexi&#243;n individual sobre la experiencia de presentarse 'al mundo' y recibir feedback<BR>
Por falta intencionada de palabras la significaci&#243;n no se denota de una manera f&#225;cil, pero mucho m&#225;s rico por sus aspectos subjetivos. Sus dibujos se hacen signos de la vida social. Se distingue la denotaci&#243;n y la connotaci&#243;n. Con estas palabras de la semiolog&#237;a, puestas en lengua cotidiana, los participantes podr&#237;an entender mejor la riqueza de un logo.<BR>
Significaci&#243;n<TAB>= sentido o significado de algo, especialmente de una palabra o frase<BR>
Semiolog&#237;a<TAB>= ciencia que estudia los signos en la vida social: la semi&#243;tica.<BR>
Denotaci&#243;n<TAB>= significaci&#243;n b&#225;sica o desprovista <BR>
Connotaci&#243;n<TAB>= significaci&#243;n secundaria o subjetiva<BR>
<BR>
Tercera etapa, utilice transparencia A2-1c<BR>
Entrando la tercera etapa, explique la diferencia entre enriquecer y ampliar o corregir.<BR>
<BR>
<P>Antes de empezar enriquecer, mande que rellenen en el formulario RETO los cuadros Riqueza  y Escasez. Por eso, la tercera etapa no se trata sino despu&#233;s la recapitulaci&#243;n del programa , y las elaboraciones sobre el concepto de RETO</P>
2 Recapitulaci&#243;n del programa<BR>
transparencia A2-4a<BR>
Una vez entrado en la acci&#243;n, podemos pasar a una sesi&#243;n predominantemente hablada.<BR>
<BR>
&#191;D&#243;nde estamos?<BR>
Refiere a &quot;La Propuesta&quot;, objetivos de aprendizaje 1.4.1. p&#225;gina 6.<BR>
Abra la perspectiva de las pr&#243;ximas etapas: un proyecto suyo, un proyecto colectivo<BR>
&quot;Pero, antes de continuar, deba parar un momento ...&quot;<BR>
<BR>
<P>Elabore sobre el concepto de RETO como modelo de caracterizar un momento en la vida de una empresa, como momento 'dram&#225;tico' de un protagonista antes de actuar</P>
El concepto RETO (SWOT), transparencia A2-4b<BR>
M&#225;s sobre su &quot;RETO&quot;, transparencia A2-4c <BR>
Distribuya El formulario RETO, formulario/transparencia A2-4d<BR>
Utilice para prepararse el texto soportivo El concepto RETO (SWOT)<BR>
<BR>
Antes se continuar: &#161;&#161;la tercera etapa del logo!!<BR>
&quot;Con las ideas nuevas de su RETO, pueda enriquecer su logo, para prepararse a la imaginaci&#243;n sobre su proyecto a realizar&quot;<BR>
<BR>
<P>D&#233; algunos minutos para hacerlo.</P>
3 Imaginaci&#243;n sobre el proyecto que quiere <BR>
El texto completo y las sugerencias para instruir se encuentran en el anexo &quot;Sue&#241;o 2&quot;<BR>
<BR>
Imaginaci&#243;n &quot;mi proyecto en su ambiente&quot;<BR>
Explique los objetivos de esta imaginaci&#243;n con transparencia A2-5.<BR>
Explique, sin detalles, que es una preparaci&#243;n ligeramente diferente de la del sue&#241;o 1 <BR>
Atraiga la atenci&#243;n a la posici&#243;n sentado y continue fluidamente con las otras etapas de  preparaci&#243;n.<BR>
Narre el texto de la imaginaci&#243;n<BR>
Instruya c&#243;mo salir de la fantas&#237;a guiada pasando minuciosamente por las etapas de la preparaci&#243;n.<BR>
D&#233; unos minutos para que tomen sus notas<BR>
<BR>
4 Elegir un proyecto suyo<BR>
ejercicio, transparencia A2-6<BR>
<BR>
Ejercicio<BR>
Vamos a decidir por un proyecto que tiene en su coraz&#243;n<BR>
Mire bien en su interior sus puntos fuertes y sus puntos d&#233;biles<BR>
Mire bien en este ambiente las oportunidades y las amenazas para un proyecto suyo<BR>
Completa tu formulario RETO con dos observaciones en cada de los cuatro cuadros<BR>
Investigue ahora su proposici&#243;n creativa en el sue&#241;o para eligir un proyecto que podr&#237;a ser un poco fant&#225;stico, pero con ciertos rasgos de la realidad. <BR>
Con estas preguntas llegar&#225; a una idea realizable a emprender. Un proyecto apto para su situaci&#243;n:<BR>
&#191;Qu&#233; desear&#237;a haber realizado en el futuro?<BR>
&#191;Qu&#233; desea hacer con lo que ha entrevisto?<BR>
&#191;Qu&#233; es su deseo o acci&#243;n en esta situaci&#243;n?<BR>
&#191;Qu&#233; es su papel?<BR>
&#191;Qu&#233; va a realizar?<BR>
<BR>
Comentario<BR>
Esto ha sido un sue&#241;o meditativo con la intensi&#243;n de hacer una observaci&#243;n polivalente del ambiente familiar y conocido por cada uno, seguido por una idea-conclusi&#243;n de lo que cada uno puede ofrecer como empresa a su ambiente, la isla u otro objetivo. Hemos fijado intensamente la atenci&#243;n en un viaje corto por este 'mundo elegido'.<BR>
&#191;Qu&#233; pide este ambiente?<BR>
&#191;A qu&#233; le incita este ambiente?<BR>
&#191;A qu&#233; acci&#243;n le invita la persona importante para usted?<BR>
&#191;Qu&#233; reto viene del ambiente, a sus talentos y cualidades?<BR>
<BR>
5 Preparar la presentaci&#243;n al mundo<BR>
ejercicio, transparencia A2-7<BR>
<BR>
La presentaci&#243;n de la idea personal<BR>
Preparaci&#243;n de una comunicaci&#243;n de su idea al mundo exterior representado aqu&#237; por nuestro grupo de estudio presente.<BR>
&#191;Es esta una visualizaci&#243;n a su manera?<BR>
Las pocas palabras posibles; algunos objetos o un dibujo valen.<BR>
Elemento imprescindible y reclamado: el proyecto que ofrece a su ambiente y las cualidades que invierte.<BR>
La presentaci&#243;n forma el gui&#243;n/el puente/el enlace entre sus cualidades y el ambiente. <BR>
<BR>
<P>Esta presentaci&#243;n es muy importante para la persona porque se trata de una relaci&#243;n existencial, el primer momento que se deja ver un idea original con un objetivo productivo intentado a relacionarse m&#225;s durable con su ambiente. </P>
<BR>
6 Presentaci&#243;n de los proyectos individuales <BR>
Al recibir a los participantes en la sala para presentar, cree una atm&#243;sfera de fiesta sutil. &#161;Ya es un hito! &#161;Debemos festejar ese evento!<BR>
<BR>
Inste a escuchar y aceptar. S&#243;lamente acepte de los dem&#225;s preguntas explicativas. Sea muy estricto y protege con su ascendiente al protagonista. Estim&#250;lele para que se sienta reconocido (sin exageraci&#243;n)<BR>
 <BR>
<BR>
7 Mejorar mi capacidad de auto-aprender<BR>
ejercicio, transparencia A1-11c, formulario A1-11d<BR>
<BR>
Cambie la atm&#243;sfera acentuando que hemos finalizado una etapa importante en su desarrollo como persona emprendedora: La de haber elegido su proyecto para ofrecer al mundo<BR>
Concluya que es el momento indicado para una retrospecci&#243;n m&#225;s objetiva al proceso y al contenido. <BR>
Distribuye el formulario A1-11. (Se utilicen cada vez un formulario nuevo) <BR>
Inste a una acci&#243;n espec&#237;fica a corto plazo, repite transparencia A1-11c<BR>
&quot;&#191;Qu&#233; va que hacer con esto?&quot;<BR>
Haga una ronda limitado para intensivar lo que han aprendido.<BR>
Presta m&#225;s atenci&#243;n en la claridad y la univocidad. Ay&#250;deles con sugerencias de mejorar su formulaci&#243;n. &#161;De ning&#250;n manera influirles con sugerencias sobre el contenido!<BR>
Evite una atm&#243;sfera de &quot;examen&quot;.<BR>
Agradezca a la persona el haber compartido con nosotros sus experiencias.<BR>
<BR>
<P>8 Despedirse y visionar 'La Pr&#243;xima' </P>
Abra la visi&#243;n a la pr&#243;xima unidad donde vamos a aprender trabajar en un equipo con otras personas emprendedoras.<BR>
Hasta ahora hemos trabajado solo. Vamos trabajar con compa&#241;eros. <BR>
<BR>
<BR>
<P>LA TERCERA UNIDAD</P>
<P>1 &#161;Bienvenidos!  &#191;D&#243;nde estamos? </P>
&quot;&#191;Han bien dormido?&quot;<BR>
&quot;&#191;Hay nuevas ideas?&quot; &quot;Hay asuntos no acabados?&quot; <BR>
Si es necesario, haga una ronda corta<BR>
&quot;&#191;D&#243;nde estamos?&quot; Refiera a &#191;Qu&#233; espere del curso? de la unidad A1<BR>
Inv&#237;teles a quitar de en medio las preguntas y expectativas que est&#233;n resueltos.<BR>
Reorganice las que restan e indique cu&#225;ndo/c&#243;mo &#233;stas van a ser resueltas.<BR>
A&#241;ada - si es necesario - explicaciones o teor&#237;as espec&#237;ficas.<BR>
H&#225;galo breve para reservar nuestra energ&#237;a para el proyecto principal del d&#237;a: <BR>
<BR>
&#161;&#161;Su proyecto con compa&#241;eros!! <BR>
 <BR>
2 El proyecto colectivo<BR>
transparencias A3-1a y A3-1b<BR>
<BR>
Explicaci&#243;n por A3-1a y A3-1b<BR>
Este es un ejercicio para descubrir aspectos importantes y personales se su persona en una cooperaci&#243;n productiva y empresarial.<BR>
Gu&#225;rdese para mantener - o no perder - sus valores y objetivos individuales recientemente descubiertos.<BR>
Es decir: No debe perderse su proyecto de la segunda unidad, sino ser llevado y transformado a otro nivel.<BR>
<BR>
Tareas a mandar<BR>
Ponga su proyecto en el mercado. Su logo, su proyecto son visibles.<BR>
Guarde su RETO para s&#237; mismo.<BR>
Elija dos compa&#241;eros (&#161;O d&#233;jese elegir!) solamente seg&#250;n las im&#225;genes presentadas y siguiendo su intuici&#243;n. Elija un s&#237;mbolo colectivo para la cooperaci&#243;n.<BR>
Realicen su proyecto colectivo y preparen su presentaci&#243;n en forma adecuado: Dibujos, collages, objetos ....<BR>
Vea esquema para ver los elementos imprescindibles en una presentaci&#243;n de un proyecto.<BR>
<BR>
3 Las presentaciones<BR>
transparencia A3-2  <BR>
<BR>
Cado equipo tiene su turno<BR>
Los espectadores s&#243;lo formulan preguntas explicativas sin comentario evaluativo ni debate.<BR>
Regla importante: No pongan demasiada atenci&#243;n por el contenido.<BR>
<BR>
4 Evaluaci&#243;n de proceso<BR>
transparencia A3-3<BR>
<BR>
Evaluaci&#243;n por una ronda completa a base de cuatro preguntas. (transparencia A3-2b)<BR>
Antes de comenzar, explique los temas cualidades complementarias y feedback<BR>
Interrumpe la evaluaci&#243;n con la pr&#243;xima entrada: 5 Algo de teor&#237;a<BR>
D&#233; unos minutos de reflexi&#243;n y preparaci&#243;n.<BR>
<BR>
<P>Las cuatro preguntas (A3-2b)</P>
<P>1 &#191;Ha sido cada uno fiel a s&#237; mismo?</P>
2 &#191;Qu&#233; les ha pasado juntos en ese punto?<BR>
&#191;Hab&#237;a acontecimientos conflictivos abiertos?<BR>
&#191;Y c&#243;mo ha sido para usted mismo?<BR>
<BR>
3 &#191;Ha visto las cualidades complementarias en los miembros de equipo? <BR>
<TAB><BR>
4 &#191;Ha respetado las im&#225;gines de los otros?<BR>
&#191;Han respetado sus im&#225;gines?<BR>
<BR>
<P>Concluya con una ronda completa pidi&#233;ndoles a participar sus experiencias en la medida que deseen.</P>
<P>5 Algo de teor&#237;a</P>
Explique el tema de cualidades complementarias. (charla sin transparencia)<BR>
Ya hemos hablado de la complementaridad en el contexto de los equipos de rendimiento &#243;ptimo, diciendo que las chispas que resultan son al mismo tiempo las chispas de la creatividad. Tambi&#233;n hemos hablado de que es una ventaja conocer de los participantes de un equipo, las distintas preferencias estilos de aprender seg&#250;n Kolb. Podemos ampliar este tema. Ted Matchett en su libro &quot;Twelve Seats Around The Table&quot; ha analizado los caracteres que se atribuyen a las Doce Caballeros de La Mesa Ronda. Estos forman un reflejo perfecto de los caracteres que se necesitan durante el desarrollo de un proyecto. Pudo aplicar esta teor&#237;a para formar equipos en la empresa de Rolls Royce --famosa por su coche, pero en este caso se trat&#243; del departamento de motores de avi&#243;n, que son tambi&#233;n famosos-- lo que fue una crisis profunda. Con un total de m&#225;s que 200 ingenieros Matchett formaba equipos de rendimiento &#243;ptimo siguiendo su teor&#237;a, lo que salv&#243; a Rolls Royce de su quiebra casi inevitable. Eso es un buen ejemplo de que, en equipos, la mezcla bien pensada de caracteres es m&#225;s efectiva que trabajar con 'amigos' solamente. <BR>
<BR>
Explique el tema de dar y recibir feedback. (charla sin transparencia)<BR>
Hemos ya utilizado el feedback en algunos ejercicios. En general, y especialmente aqu&#237;, el feedback en cuanto al comportamiento de la persona solo se hace si esta persona por s&#237; mismo lo pide. Tenemos reglas muy rigurosas para que no se embelese en una evaluaci&#243;n inoportuna. Pero cuando uno desee recibir un consejo de uno de sus compa&#241;eros sobre un cierto punto, es, evidentemente posible que lo pida. <BR>
<BR>
<P>Contin&#250;e con la evaluaci&#243;n a la base de las cuatro preguntas</P>
6 Mejorar mi capacidad de auto-aprender<BR>
ejercicio, transparencia A1-11c, formulario A1-11d<BR>
<TAB><BR>
Cambie la atm&#243;sfera acentuando que hemos finalizado una etapa importante en su desarrollo como persona emprendedora: La cooperaci&#243;n con otros car&#225;cteres emprendedoras.<BR>
<BR>
<P>Concluya que es el momento indicado par una retrospecci&#243;n m&#225;s objetiva al proceso y al contenido. </P>
<P>Distribuye el formulario A1-11. (Se utiliza cada vez un formulario nuevo) </P>
Vuelva a insistir en &quot;&#191;Qu&#233; va que hacer con esto?&quot; (transparencia A1-11c)<BR>
Haga una ronda limitado para leer mutuamente.<BR>
 D&#233; soporte con sugerencias de mejorar su formulaci&#243;n. <BR>
Agradezca a la persona el haber compartido con nosotros sus experiencias.<BR>
<BR>
<BR>
<P>7 Despedirse y visionar 'La Pr&#243;xima' </P>
<P>Abra la visi&#243;n a la &#250;ltima unidad donde vamos a aplicar todo lo que hemos aprendido de su proyecto, su empresa personal.</P>
<BR>
<P>LA CUARTA UNIDAD</P>
<P>1 &#161;Bienvenidos!  &#191;D&#243;nde estamos? </P>
&quot;&#191;Hay nuevas ideas?&quot; &quot;Hay asuntos no acabados?&quot; <BR>
Si es necesario, haga una ronda corta<BR>
Refiera a &#191;Qu&#233; espera del curso? de la unidad A1<BR>
Acabe con las &#250;ltimas preguntas y expectativos.<BR>
A&#241;ada - si es necesario - explicaciones o teor&#237;as espec&#237;ficos.<BR>
H&#225;galo breve para reservar nuestra energ&#237;a para el proyecto principal del d&#237;a: <BR>
<BR>
&#161;&#161;Su proyecto, su empresa personal!! <BR>
 <BR>
Vincular&#233;monos a lo que pas&#243; desde las primeras horas de este taller A.<BR>
<BR>
<P>Despu&#233;s de tres unidades de aprender lo que es &quot;tener-una-empresa-personal&quot;, y haber personalizado la herramienta, pasamos a su propio proyecto personal.</P>
<P>Una concentraci&#243;n intensa le ayudar&#225; a tomar contacto con su gran sue&#241;o.</P>
<P>Posiblemente eso sea muy cercano a lo del per&#237;odo precedente, lo que le dar&#225; oportunidad de profundizar y ahondar en ello.</P>
2 Imaginaci&#243;n de &quot;Mi empresa futura so&#241;ada&quot;<BR>
El texto completo y las sugerencias para instruir se encuentran en el anexo &quot;Sue&#241;o 3&quot;<BR>
<BR>
<P>Imaginaci&#243;n: &quot;mi empresa futura so&#241;ada&quot;</P>
Explique los objetivos de esta imaginaci&#243;n <BR>
Despu&#233;s de los ejercicios preparadores sobre los aspectos de una empresa innovadora, pasamos definitivamente a su propio proyecto personal<BR>
Una concentraci&#243;n intensa le ayudar&#225; a tomar contacto con su &quot;gran sue&#241;o&quot;<BR>
<BR>
Explique, sin detalles que es una preparaci&#243;n ligeramente diferente de los sue&#241;o precedentes.<BR>
Atraiga la atenci&#243;n a la posici&#243;n sentado y continue fluidamente con las otras etapas de  preparaci&#243;n.<BR>
Instruya el uso del mandala (preguntar a Ghislaine)<BR>
Narre el texto de la imaginaci&#243;n<BR>
Instruya c&#243;mo salir de la fantas&#237;a guiada pasando por las etapas de la preparaci&#243;n.<BR>
Despu&#233;s el sue&#241;o, instr&#250;yeles de tomar apuntes de sus experiencias durante la narraci&#243;n.<BR>
... de volver a sus encuentros y otros acontecimientos durante la imaginaci&#243;n. <BR>
... de hacer dibujos r&#225;pidos de los aspectos esenciales<BR>
En pocas palabras: Tome amplias apuntes, m&#225;s que antes<BR>
<BR>
3 An&#225;lisis de la imaginaci&#243;n<BR>
D&#233; algo de tiempo para una acci&#243;n solo y en silencio<BR>
Instr&#250;yeles reflexionar sobre las <BR>
Im&#225;genes<BR>
Valores<BR>
Objetivos y resultados<BR>
Acciones<BR>
Escriba las cuatro palabras a la pared para intensivar el an&#225;lisis<BR>
Por &#250;ltimo: &quot;Refinar sus apuntes y dibujos&quot;.<BR>
<BR>
4 Enriquecer su plan/proyecto<BR>
ejercicio<BR>
<BR>
Busque dos s&#237;mbolos que representen bien su proyecto hasta aqu&#237;.<BR>
P. ej. Haga un paseo-reflexi&#243;n. &#161;H&#225;galo solo y en silencio!<BR>
D&#233;jase llevar por las im&#225;genes de la realidad f&#237;sica. Elige dos objetos que sirvan como punto de partida para los dos s&#237;mbolos.<BR>
A&#241;ada dibujos r&#225;pidos de los dos s&#237;mbolos a los de la imaginaci&#243;n.<BR>
A&#241;ada dos sustantivos y dos adjetivos que liguen bien con el proyecto y/o los s&#237;mbolos.<BR>
<BR>
5 &quot;Focusing&quot;: sentir la esencia y el motor<BR>
El texto completo y las sugerencias para instruir se encuentran en el anexo &quot;Sue&#241;o 4&quot;<BR>
<BR>
Imaginaci&#243;n: &quot;sentir la esencia y el motor&quot;<BR>
Explique para qu&#233; sirve el 'focusing'.<BR>
El focusing es tambi&#233;n un ejercicio que incita a buscar lo esencial de su sue&#241;o. Puede utilizarse en muchas situaciones en las que usted quiere estar seguro de sus sentimientos positivos hacia una acci&#243;n.<BR>
<BR>
Explique, sin detalles que es una preparaci&#243;n ligeramente diferente de los sue&#241;o precedentes.<BR>
Atraiga la atenci&#243;n a la posici&#243;n sentado y continue fluidamente con las otras etapas de  preparaci&#243;n.<BR>
Narre los encargos imaginativos de 'focusing.<BR>
El retorno a la realidad depende de la elecci&#243;n del narrador. Si usted ha utilizado una relajaci&#243;n profundidad, por ejemplo la de los 15 escalones en bajada, &#161;hay que hacer que se vuelvan a subir!<BR>
Inc&#237;tales de reflexionar sobre el significado de lo ha experienzado y de tomar amplias nota. <BR>
<BR>
6 &#161;Final! <BR>
Su proyecto - su persona - est&#225;n listos ....... falta la presentaci&#243;n.<BR>
Seg&#250;n el formato dado, prepare un poster, una presentaci&#243;n de su empresa. P.ej. para anunciar su apertura.<BR>
<BR>
<P>7 Presentaci&#243;n</P>
<P>Escuchemos los proyectos y -como antes - sin preguntas que no sean exclusivamente informativas.</P>
8 Mejorar mi capacidad de auto-aprender<BR>
ejercicio, transparencia A1-11c, dos formulario A1-11d<BR>
<BR>
Cambie la atm&#243;sfera hasta que sea adecuado para una retrovisi&#243;n objetiva de lo que pas&#243;. Reduzca especialmente la euforia si hay.<BR>
Distribuya dos formularios<BR>
<BR>
<P>Primera: pida algunas de la &#250;ltima unidad. Con &quot;acciones a corto plazo&quot;. Eso es muy importante en este momento. Vea A1-11c: &quot;Tome en serio la experiencia, o rech&#225;sela&quot;</P>
<P>Segundo: Instr&#250;yeles de analizar los apuntes de las experiencias de aprendizaje de las unidades ulteriores, y de formular algunas que excedan las primeras para que entienda mejor qu&#233; ha aprendido esencialmente.</P>
<P>Haga una ronda total para dar especialmente soporte a la claridad y la univocidad de la formulaci&#243;n de la acci&#243;n decidida. &quot;Acci&#243;n sin estipulaci&#243;n no es acci&#243;n, es so&#241;ar&quot;</P>
<P>9 Despedirse y visionar un futuro</P>
<P>Abra la visi&#243;n al Taller B donde vamos a plasmar en etapas detalladas un camino para la realizaci&#243;n 'como en una empresa'.</P>
<BR>
<CENTER>&#161;buena suerte!</CENTER>
<CENTER></CENTER>
<P></P>
</BODY></HTML>