<HTML><!DOCTYPE YeahWrite-1><BODY>
<META TYPE="date" MAP="1" PRI=" " SEC="Date">
12/03/1999<BR>

<META TYPE="single" MAP="4" PRI=" " SEC="Description">
BCuardern.rtf<BR>

<META TYPE="multi" MAP="3" PRI=" " SEC="Text">
<CENTER>CUADERNO PARA LOS PARTICIPANTES DEL TALLER B</CENTER>
<TAB ALIGN="center">&#205;ndice<BR>
Objetivos de aprendizaje<BR>
Programaci&#243;n<BR>
Programa<BR>
<BR>
ANEJOS:<BR>
Las transparencias del taller B<BR>
Otros textos para leer<BR>
Superar obst&#225;culos creativamente<BR>
Una t&#233;cnica social para disfrutar (El Networking)<BR>
El Marketing (versi&#243;n escrita)<BR>
El Marketing (versi&#243;n pronunciada)<BR>
Del caos creativo al  plan estructurado<BR>
La Investigaci&#243;n de Mercado (versi&#243;n escrita)<BR>
La Investigaci&#243;n de Mercado (versi&#243;n pronunciada)<BR>
El plan de producci&#243;n (versi&#243;n escrita)<BR>
&#191;Qu&#233; es un plan de producci&#243;n? (versi&#243;n pronunciada)<BR>
Mejorar su capacidad de auto-aprender<BR>
El concepto RETO (SWOT)<BR>
<BR>
<P>*La mayor&#237;a de los textos para leer, incluidos la informaci&#243;n general, la programaci&#243;n y los  objetivos generales y de aprendizaje, se encuentran en la propuesta original entitulada &quot;Taller de  creatividad sobre 'Realiza tus sue&#241;os en la vida social'&quot;, por Gerard van Eyk, Abril 1999, San  Sebastian de La Gomera, Asociaci&#243;n GOMARA. Se refiere a ese libro como &quot;La Propuesta&quot;</P>
<P></P>
<CENTER>OBJETIVOS DE APRENDIZAJE</CENTER>
A la conclusi&#243;n de este taller el participante ... <BR>
- habr&#225; profundizado en sus propias im&#225;genes del taller A y las habr&#225; detallado en etapas  pr&#225;cticas: 'como en una empresa'. <BR>
- habr&#225; detectado obst&#225;culos personales que le impiden realizar sus ideas y poseer&#225; t&#233;cnicas  creativas para superarlos. <BR>
- conocer&#225; algunas t&#233;cnicas espec&#237;ficas y personales para detectar y superar creativamente  otros obst&#225;culos cuando lo necesite. <BR>
<BR>
<P></P>
<TAB ALIGN="center">PROGRAMACI&#211;N<BR>
Unidad 1 y 2 <BR>
- Detectar obst&#225;culos <BR>
- Superarlos creativamente <BR>
- Aplicaci&#243;n del m&#233;todo de la tradici&#243;n budista <BR>
- Aplicaci&#243;n del m&#233;todo para 'hacer social' una idea tuya ('hacer social' significa al mismo tiempo  'compartirla con otros' y 'ofrec&#233;rsela a la sociedad como un todo) <BR>
- Plasmar en etapas detalladas un camino para la realizaci&#243;n, con m&#233;todos derivados de la vida  empresarial <BR>
- Intercambio para enriquecer el plan <BR>
- &#191;Qu&#233; has aprendido y qu&#233; vas a hacer en el futuro inmediato? (Por escrito) <BR>
- &#191;Cu&#225;les son tus primeros pasos espec&#237;ficos dentro de -digamos- dos semanas? (Por escrito) <BR>
<BR>
<P></P>
<CENTER>PROGRAMA</CENTER>
<P>LA PRIMERA UNIDAD</P>
<P>1 La apertura</P>
2 El contexto de su proyecto y superar obst&#225;culos<BR>
 (explicaci&#243;n y ejercicio) Transparencia B-1 y el texto: &quot;Superar obst&#225;culos creativamente&quot;.<BR>
<BR>
3 El m&#233;todo Pinchot/van Eyk<BR>
(explicaci&#243;n y ejercicio) Transparencia B-2 y el texto &quot;De lo personal a lo social&quot;<BR>
en: 'La Propuesta', cap&#237;tulo 2.2.  <BR>
<BR>
4 Una t&#233;cnica social a disfrutar<BR>
(explicaci&#243;n y ejercicio) Transparencia B-3 y el texto &quot;Una t&#233;cnica social a disfrutar&quot;<BR>
<BR>
5 Explorar fase uno de Pinchot/van Eyk<BR>
(explicaci&#243;n) Transparencia B-4 y el texto &quot;De lo personal a lo social&quot; <BR>
en: 'La Propuesta', cap&#237;tulo 2.2.  <BR>
<BR>
6 La meditaci&#243;n en cuatro fases<BR>
(explicaci&#243;n y ejercicio) Cuatro transparencias B-5a-d y el texto &quot;C&#243;mo clarificar tus propios objetivos y realizarlos&quot; en:  'La Propuesta' cap&#237;tulo 2.1. <BR>
<BR>
7 Un plan 'Como en una empresa'<BR>
(explicaci&#243;n) Transparencias B-6a y B-6b<BR>
<BR>
8 El marketing <BR>
(explicaci&#243;n y ejercicio) Ocho transparencias B-7a-h y dos textos: &quot;El Marketing&quot;, versi&#243;n escrita, y &quot;El Marketing&quot;,  versi&#243;n pronunciada y soportado por 7 transparencias.<BR>
<BR>
9 Otra t&#233;cnica pr&#225;ctica <BR>
(explicaci&#243;n y ejercicio) Modelo B-8  a mostrar y el texto &quot;Otra t&#233;cnica pr&#225;ctica&quot;.<BR>
<BR>
<P>LA SEGUNDA UNIDAD</P>
10 La investigaci&#243;n de mercado<BR>
(explicaci&#243;n y ejercicio) Cuatro transparencias B-9a-d y el texto:<BR>
&quot;&#191;Qu&#233; es una &quot;Investigaci&#243;n de Mercado&quot;?, &#191;C&#243;mo se  hace?&quot;<BR>
<BR>
11 Plan de producci&#243;n<BR>
(explicaci&#243;n y ejercicio) Tres transparencias B-10a-c y el texto:<BR>
&#191;Qu&#233; es un plan de producci&#243;n?<BR>
<BR>
12 Vuelta a su propio proyecto<BR>
(ejercicio) Transparencia B-11<BR>
<BR>
13 Mejorar mi capacidad de auto-aprender<BR>
(ejercicio) Transparencia A1-11d (formulario) y el texto:<BR>
&quot;Mejorar mi capacidad de auto-aprender&quot;.<BR>
<BR>
<P>14 Despedirse y abrir una visi&#243;n al futuro</P>
<P></P>
<BR>
<P></P>
</BODY></HTML>