<HTML><!DOCTYPE YeahWrite-1><BODY>
<META TYPE="date" MAP="1" PRI=" " SEC="Date">
12/03/1999<BR>

<META TYPE="single" MAP="4" PRI=" " SEC="Description">
BManual.rtf<BR>

<META TYPE="multi" MAP="3" PRI=" " SEC="Text">
<CENTER>MANUAL PARA EL ANIMADOR DEL TALLER B</CENTER>
<TAB ALIGN="center">&#205;ndice<BR>
Objetivos de aprendizaje<BR>
Programaci&#243;n<BR>
Programa<BR>
Gui&#243;n del Taller B<BR>
<BR>
ANEJOS:<BR>
Las transparencias del taller B<BR>
Otros textos para leer<BR>
Superar obst&#225;culos creativamente<BR>
Una t&#233;cnica social para disfrutar (El Networking)<BR>
El Marketing (versi&#243;n escrita)<BR>
El Marketing (versi&#243;n pronunciada)<BR>
Del caos creativo al  plan estructurado<BR>
La Investigaci&#243;n de Mercado (versi&#243;n escrita)<BR>
La Investigaci&#243;n de Mercado (versi&#243;n pronunciada)<BR>
El plan de producci&#243;n (versi&#243;n escrita)<BR>
&#191;Qu&#233; es un plan de producci&#243;n? (versi&#243;n pronunciada)<BR>
Mejorar su capacidad de auto-aprender<BR>
El concepto RETO (SWOT)<BR>
<BR>
<P>*La mayor&#237;a de los textos para leer, incluidos la informaci&#243;n general, la programaci&#243;n y los objetivos generales y de aprendizaje, se encuentran en la propuesta original entitulada &quot;Taller de creatividad sobre 'Realiza tus sue&#241;os en la vida social'&quot;, por Gerard van Eyk, Abril 1999, San Sebastian de La Gomera, Asociaci&#243;n GOMARA. Se refiere a ese libro como &quot;La Propuesta&quot;</P>
<BR>
<CENTER>OBJETIVOS DE APRENDIZAJE</CENTER>
A la conclusi&#243;n de este taller el participante ... <BR>
- habr&#225; profundizado en sus propias im&#225;genes del taller A y las habr&#225; detallado en etapas pr&#225;cticas: 'como en una empresa'. <BR>
- habr&#225; detectado obst&#225;culos personales que le impiden realizar sus ideas y poseer&#225; t&#233;cnicas creativas para superarlos. <BR>
- conocer&#225; algunas t&#233;cnicas espec&#237;ficas y personales para detectar y superar creativamente otros obst&#225;culos cuando lo necesite. <BR>
<BR>
<BR>
<TAB ALIGN="center">PROGRAMACI&#211;N<BR>
Unidad 1 y 2 <BR>
- Detectar obst&#225;culos <BR>
- Superarlos creativamente <BR>
- Aplicaci&#243;n del m&#233;todo de la tradici&#243;n budista <BR>
- Aplicaci&#243;n del m&#233;todo para 'hacer social' una idea tuya ('hacer social' significa al mismo tiempo 'compartirla con otros' y 'ofrec&#233;rsela a la sociedad como un todo) <BR>
- Plasmar en etapas detalladas un camino para la realizaci&#243;n, con m&#233;todos derivados de la vida empresarial <BR>
- Intercambio para enriquecer el plan <BR>
- &#191;Qu&#233; has aprendido y qu&#233; vas a hacer en el futuro inmediato? (Por escrito) <BR>
- &#191;Cu&#225;les son tus primeros pasos espec&#237;ficos dentro de -digamos- dos semanas? (Por escrito) <BR>
<BR>
<BR>
<CENTER>PROGRAMA</CENTER>
<P>LA PRIMERA UNIDAD</P>
<P>1 La apertura</P>
2 El contexto de su proyecto y superar obst&#225;culos<BR>
 (explicaci&#243;n y ejercicio) Transparencia B-1 y el texto: &quot;Superar obst&#225;culos creativamente&quot;.<BR>
<BR>
3 El m&#233;todo Pinchot/van Eyk<BR>
(explicaci&#243;n y ejercicio) Transparencia B-2 y el texto &quot;De lo personal a lo social&quot;<BR>
en: 'La Propuesta', cap&#237;tulo 2.2. <BR>
<BR>
4 Una t&#233;cnica social a disfrutar<BR>
(explicaci&#243;n y ejercicio) Transparencia B-3 y el texto &quot;Una t&#233;cnica social a disfrutar&quot;<BR>
<BR>
5 Explorar fase uno de Pinchot/van Eyk<BR>
(explicaci&#243;n) Transparencia B-4 y el texto &quot;De lo personal a lo social&quot; <BR>
en: 'La Propuesta', cap&#237;tulo 2.2. <BR>
<BR>
6 La meditaci&#243;n en cuatro fases<BR>
(explicaci&#243;n y ejercicio) Cuatro transparencias B-5a-d y el texto &quot;C&#243;mo clarificar tus propios objetivos y realizarlos&quot; en: 'La Propuesta' cap&#237;tulo 2.1. <BR>
<BR>
7 Un plan 'Como en una empresa'<BR>
(explicaci&#243;n) Transparencias B-6a y B-6b<BR>
<BR>
8 El marketing <BR>
(explicaci&#243;n y ejercicio) Ocho transparencias B-7a-h y dos textos: &quot;El Marketing&quot;, versi&#243;n escrita, y &quot;El Marketing&quot;, versi&#243;n pronunciada y soportado por 7 transparencias.<BR>
<BR>
9 Otra t&#233;cnica pr&#225;ctica <BR>
(explicaci&#243;n y ejercicio) Modelo B-8 a mostrar y el texto &quot;Otra t&#233;cnica pr&#225;ctica&quot;.<BR>
<BR>
<P>LA SEGUNDA UNIDAD</P>
10 La investigaci&#243;n de mercado<BR>
(explicaci&#243;n y ejercicio) Cuatro transparencias B-9a-d y el texto:<BR>
&quot;&#191;Qu&#233; es una &quot;Investigaci&#243;n de Mercado&quot;?, &#191;C&#243;mo se hace?&quot;<BR>
<BR>
11 Plan de producci&#243;n<BR>
(explicaci&#243;n y ejercicio) Tres transparencias B-10a-c y el texto:<BR>
&#191;Qu&#233; es un plan de producci&#243;n?<BR>
<BR>
12 Vuelta a su propio proyecto<BR>
(ejercicio) Transparencia B-11<BR>
<BR>
13 Mejorar mi capacidad de auto-aprender<BR>
(ejercicio) Transparencia A1-11d (formulario) y el texto:<BR>
&quot;Mejorar mi capacidad de auto-aprender&quot;.<BR>
<BR>
<P>14 Despedirse y abrir una visi&#243;n al futuro</P>
<P></P>
<CENTER>GUI&#211;N DEL TALLER B </CENTER>
<P>LA PRIMERA UNIDAD</P>
1 Apertura<BR>
&#161;Buenos D&#237;as!   &#191;D&#243;nde estamos?<BR>
&#191;Hay alguna reflexi&#243;n a participar con nosotros?<BR>
<BR>
<P>Hoy vamos a aprender c&#243;mo desarrollar su proyecto &quot;como-en-una-empresa&quot;. Hay muchas sesiones de car&#225;cter instructivo. &#161;No se aburra! No ser&#225;n &quot;teor&#237;as vac&#237;as&quot; porque vamos a relacionar todas con el proyecto suyo.</P>
2 El contexto de su proyecto y superar obst&#225;culos<BR>
Transparencia B-1 y el texto: &quot;Superar obst&#225;culos creativamente&quot;<BR>
<BR>
Volvemos al formulario RETO.<BR>
Este cuadro es una descripci&#243;n perfecta del contexto donde se encuentra su proyecto. <BR>
La regla superior da su realidad interior y la regla inferior da su realidad exterior<BR>
Describiendo sus energ&#237;as y sus limitaciones<BR>
<BR>
Mande:<BR>
Actualicen su RETO relacionando las cuatro categor&#237;as a su proyecto de ahora.<BR>
Pongan aparte un obst&#225;culo destacante de su realidad interior o de su realidad exterior<BR>
<BR>
Instruye:<BR>
C&#243;mo superar obst&#225;culos creativamente. <BR>
Transparencia B-1 + &quot;Superar obst&#225;culos creativamente&quot;. <BR>
Tome nota que todas transparencias tienen una copia reducida en el anejo. <BR>
<BR>
Despu&#233;s:<BR>
Una ronda peque&#241;a<BR>
<BR>
3 El m&#233;todo Pinchot/van Eyk<BR>
Transparencia B-2 y texto en 'La Propuesta', cap&#237;tulo 2.2. &quot;De lo personal a lo social&quot; <BR>
<BR>
<P>Explique las cinco fases. Acent&#250;e como una idea que naci&#243; en la solitud de la imaginaci&#243;n individual se puede hacer social por acci&#243;n social bien pensada. Mantener secretamente una idea en su coraz&#243;n para protegerla as&#237; como un enfrentamiento irreflexivo con el ambiente no sirve para nada. </P>
Mande ejercicio:<BR>
&#191;Qui&#233;nes son las tres personas a qui&#233;nes va a proponer su proyecto para obtener feedback sobre su persona?<BR>
&#191;Qui&#233;nes son las tres personas a qui&#233;nes va a proponer su proyecto para obtener feedback sobre el valor de su proyecto en el mundo?<BR>
&#191;Cu&#225;ndo se har&#225; oficial su proyecto?<BR>
<BR>
Despu&#233;s:<BR>
Una ronda peque&#241;a<BR>
<BR>
4 Una t&#233;cnica social a disfrutar<BR>
Transparencia B-3 y &quot;Una t&#233;cnica social a disfrutar&quot;.<BR>
<BR>
Explique que pedir algo a una persona no lleva inevitablemente a una relaci&#243;n desequilibrada. Que es un momento de &#233;xito social para ambos socios de la relaci&#243;n siempre que se respetan ciertas reglas.<BR>
Explique las dos reglas acentuando que se debe preparar muy seriamente<BR>
<BR>
Mande ejercicio:<BR>
Tome un obst&#225;culo en su proyecto que posiblemente puede ser superado por informaci&#243;n que poseen otras personas.<BR>
Formule por s&#237; mismo una pregunta m&#225;s clara y especifica<BR>
Dir&#237;jase a su vecino con la pregunta: &quot;&#191;Es esta una pregunta clara y espec&#237;fica?&quot;<BR>
<BR>
Despu&#233;s:<BR>
Una ronda peque&#241;a<BR>
<BR>
5 Explorar fase uno de Pinchot/van Eyk <BR>
Transparencia B-4, texto en 'La Propuesta' cap&#237;tulo 2.2. &quot;De lo personal a lo social&quot;<BR>
<BR>
<P>Dado que lo dem&#225;s de sus proyectos est&#225;n en fase uno - solo por s&#237; mismo - vamos a explorar esta fase. Explique los m&#233;todos disponibles para esta fase.</P>
6 La meditaci&#243;n en cuatro fases<BR>
Cuatro transparencias B-5a, B-5b, B-5c, B-5d texto en 'La Propuesta' <BR>
cap&#237;tulo 2.1. &quot;C&#243;mo clarificar tus propios objetivos y realizarlos&quot;<BR>
<BR>
Continuamos con el m&#233;todo budista.<BR>
Explique sus fases un poco 'teatralmente';<BR>
como si fuera una aventura con un desenlace desconocido. <BR>
<BR>
Mande ejercicio:<BR>
Reflexione unos momentos sobre sus propias 't&#233;cnicas' en un tal situaci&#243;n.<BR>
Intercambie con su vecina el resultado.<BR>
<BR>
Despu&#233;s:<BR>
&#191;Hay algo a compartir con nosotros?<BR>
<BR>
7 Un plan &quot;Como en una empresa&quot; <BR>
Transparencias B-6a y B-6b<BR>
<BR>
<P>Cada plan comienza en la fantas&#237;a y la imaginaci&#243;n. (muestre transparencia B-6a, esa con las nubes). La fantas&#237;a y la imaginaci&#243;n son dos or&#237;genes muy ricos pero dif&#237;cil de manejar. Sin embargo, para que la idea se haga tratable y abierto a una cooperaci&#243;n organizada, debemos transformarla sin perder su riqueza. Por falta de un m&#233;todo adecuado para este proceso, hay dos amenazas:</P>
- Aplican m&#233;todos poco matizado y, por eso, llegan a resultados superficiales y as&#237; se pierden toda la energ&#237;a creativa invertida. <BR>
- Por las experiencias negativas con los m&#233;todos creativos, especialmente con los para la transformaci&#243;n a la realidad, se privan de utilizar los m&#233;todos creativos. Eso tambi&#233;n es una p&#233;rdida formidable. <BR>
<BR>
<P>Como dice La Propuesta, cap&#237;tulo 1.2, m&#233;todos globales, &quot;Relacionando la fantas&#237;a con los pies sobre la tierra&quot;. Toda la did&#225;ctica, el contenido y el auto-aprender as&#237; como tantos otros detalles de los talleres apuntan a realizar esta relaci&#243;n productiva.</P>
<P>Manteniendo la riqueza de nuestras ideas, vamos a hacer un plan &quot;como en una empresa&quot;. Haremos tres planes coherentes: (Transparencia B-6b)</P>
&#183;<TAB>Un plan de marketing<BR>
&#183;<TAB>Un plan para la investigaci&#243;n de mercado<BR>
&#183;<TAB>Un plan de producci&#243;n, con etapas detalladas &quot;como en la vida empresarial&quot;.<BR>
<BR>
<P>Les propongo un m&#233;todo pr&#225;ctico para la transformaci&#243;n del chaos al orden, para no perder la imaginaci&#243;n que hemos ya invertido. Otro m&#233;todo practico les ayuda a vincular mejor sus ideas en la vida social.. </P>
<BR>
8 El Marketing <BR>
Ocho transparencias B-7a-h y dos textos de soporte:<BR>
&quot;El Marketing&quot;, versi&#243;n escrita <BR>
&quot;El Marketing&quot;, versi&#243;n pronunciada y soportada por 7 transparencias<BR>
<BR>
<P>Presente la versi&#243;n pronunciado</P>
Ejercicio:<BR>
As&#237; se termina esta exposici&#243;n sobre El Marketing. Deben ser llenos hasta el borde de ideas como aplicarlo a su proyecto. <BR>
Tome notas de estas, pero h&#225;galo en los peque&#241;os 'Post-its'. Una sola idea en un cuadradillo solamente. Es para la siguiente instrucci&#243;n con ejercicio.<BR>
<BR>
<P>Por fin vamos a &quot;aplicar el marketing instant&#225;neamente&quot; (Transparencia B-7h)</P>
<P>Haremos una ronda de aprender mutuamente completa. Para prepararse, haga una lista de tres hechos, aspectos de la teor&#237;a, t&#233;cnicas o otro que va a memorizar para mi proyecto. Escuche bien durante la ronda y dejarse sorprender para lo que a los otros valieren como memorisable. </P>
Despu&#233;s:<BR>
Otra ronda sobre &#161;aprender de lo dem&#225;s! <BR>
<BR>
9 Otra t&#233;cnica pr&#225;ctica<BR>
Modelo B-8 y texto &quot;Otra t&#233;cnica pr&#225;ctica&quot; <BR>
<BR>
&#183;<TAB>Del caos completo al plan estructurado<BR>
&#183;<TAB>El caos es la fase m&#225;s creativa. <BR>
&#183;<TAB>Es dif&#237;cil de transformarlo en resultados tratables. <BR>
&#183;<TAB>El m&#233;todo que propongo se llama &quot;El M&#233;todo de Post-its&quot;.<BR>
&#183;<TAB>Herramienta: un bloque de Post-Its peque&#241;os unas hojas A4 o A3<BR>
<BR>
Ejercicio y applicaci&#243;n inmediata:<BR>
Cuelge todos sus propios Post-Its, con las ideas elementales ya recogidas, sin alg&#250;n orden --uno al lado de otro-- en la primera hoja.<BR>
Seleccione unos cuadradillos que intuitivamente pertenecen al mismo grupo y cu&#233;lgelos a la segunda hoja de tal manera que signifiquen algo.<BR>
Continue formando tales grupos o conglomeradas. Utilice tambi&#233;n 'forma' o 'gestalt'.<BR>
Andando el trabajo, invente unas palabras para caracterizar estos nuevos conglomerados.<BR>
Consiga subdivisionando e inventando palabras nuevas para caracterizar los nuevos conglomerados hasta que aparece una cierta coherencia l&#243;gica. No vacile de cambiar las categor&#237;as andando el trabajo y creciendo la visi&#243;n.<BR>
Llene tambi&#233;n lugares vac&#237;os con ideas adecuadas y incluya las ideas que se generan andando el trabajo.<BR>
Continue por algo tiempo.<BR>
<BR>
Despu&#233;s:<BR>
Una ronda peque&#241;a: &#191;Hay algo para participar con nosotros?<BR>
<BR>
<BR>
<P>LA SEGUNDA UNIDAD</P>
10 La investigaci&#243;n de mercado <BR>
Cuatro transparencias B-9a-d y dos textos de soporte:<BR>
&quot;La investigaci&#243;n de Mercado&quot;, versi&#243;n escrita<BR>
&quot;&#191;Qu&#233; es una 'Investigaci&#243;n de Mercado'?&quot;, &quot;&#191;C&#243;mo se hace?&quot;, versi&#243;n pronunciada.<BR>
<BR>
<P>Presente la versi&#243;n pronunciada</P>
Ejercicio:<BR>
Haga apuntes de lo que se ocurre sobre su propia investigaci&#243;n de mercado; hechos, m&#233;todos, fuentes de informaci&#243;n t&#237;picas.<BR>
H&#225;galos en los peque&#241;os 'Post-It's' y cu&#233;lgelos en una hoja para guardar y continuar su investigaci&#243;n de mercado m&#225;s tarde<BR>
<BR>
Despu&#233;s:<BR>
Una ronda limitada: <BR>
&#191;Hay algo para compartir con nosotros?<BR>
&#191;Qu&#233; destac&#243; para usted?<BR>
Escuche bien y d&#233;jese sorprender por lo que destac&#243;, lo que fue m&#225;s importante, para los otros<BR>
<BR>
11 Plan de producci&#243;n <BR>
Dos transparencias B-10a-b y dos textos de soporte:<BR>
El plan de producci&#243;n (versi&#243;n escrita)<BR>
&#191;Qu&#233; es un plan de producci&#243;n? (versi&#243;n pronunciada y soportada por dos transparencias.<BR>
<BR>
<P>Presente la versi&#243;n pronunciada</P>
Ejercicio:<BR>
Recoja intuitivamente --y por su memoria-- algunas actividades elementales de su propio producto. Procure que haya de ambos categor&#237;as: Las de &#191;C&#250;ando? y las de &#191;C&#250;anto tiempo antes?. &#191;Qu&#233; se nota? <BR>
Haga una peque&#241;a ronda sobre la &#250;ltima pregunta.<BR>
<BR>
12 Vuelta a su propio proyecto <BR>
Ejercicio, transparencia B-11<BR>
<BR>
Las &#250;ltimas horas ha aprendido mucho para hacer 'un plan de ataque' &quot;&#191;C&#243;mo puedo realizar mi proyecto so&#241;ado?&quot;. Ha tomado notas, ha despertado su mente en esta direcci&#243;n, ha hecho Post-It's con ideas m&#225;s espec&#237;ficas. No dejemos m&#225;s en suspenso organizar su mente, sino perderemos energ&#237;a. Eso es lo que vamos a hacer con este ejercicio.<BR>
Haga un inventario de su &quot;caja de ideas&quot;. Tome nota de lo que est&#225; ah&#237; dentro. Probablemente es un caos. &#161;No se preocupe! Ya tenemos herramienta para pasar de un caos al orden. Su situaci&#243;n no se distingue de la primera fase de un plan de marketing o un plan de producci&#243;n: Despu&#233;s la fase creativa y ca&#243;tica aplicamos el m&#233;todo de Post-It&#180;s lo que es esencialmente divisar intuitivamente el caos en dos o tres partes (&#161;No m&#225;s!) y inventar --creativamente-- sus t&#237;tulos.<BR>
<BR>
<P>&#161;H&#225;galo!</P>
Seguidamente d&#233;se cuenta que la producci&#243;n de un 'plan de ataque' tiene rasgos similares interesantes con un plan de producci&#243;n. Un grupo de las actividades, como un estreno de una &#243;pera, es regido por la pregunta &quot;&#191;Cu&#225;ndo?. En su caso es p. ej. la presentaci&#243;n del plan m&#225;s o menos completo, a sus amigos para buscar apoyo.<BR>
Otro grupo, para preparar este evento, es regido por la pregunta &#191;Cu&#225;nto tiempo antes? Eso tambi&#233;n es una entrada interesante para organizar su &quot;caja ca&#243;tica&quot;<BR>
&#161;Buena suerte! En diez minutos somos todo o&#237;do para enterarnos de su primeras pasos. <BR>
<BR>
13 Mejorar mi capacidad de auto-aprender<BR>
(Ejercicio) Transparencia A1-11d, texto &quot;Mejorar mi capacidad de auto-aprender&quot;<BR>
<BR>
Cambie la atm&#243;sfera<BR>
&#191;Qu&#233; destac&#243; durante el d&#237;a?<BR>
Hagan su ejercicio del auto-aprender<BR>
Haga una ronda completa para intercambiar las acciones previstas a corto plazo<BR>
<BR>
<P>14 Despedirse y abrir una visi&#243;n al futuro</P>
<P>&#191;Continuamos? en taller C</P>
<P></P>
<P></P>
<P></P>
<P></P>
<BR>
<P></P>
</BODY></HTML>