<HTML>
<HEAD>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm; 11</B></FONT>

<FONT FACE="Trebuchet MS"><P>Geraldton, Western Australia, Jueves 5 de abril 2007


<P>¡Queridos amigas /-os mios!

<P>Con los d&iacute;as contados,  ya estoy haciendo balance. ¿Qu&eacute; me ocupa m&aacute;s el mente estes d&iacute;as? ¿Qu&eacute; voy a llevar en mi memoria de <I>Geraldton</I>?

<P>Durante un tal estancia, normalemente surge 'un proyecto' m&aacute;s a menos homeg&eacute;neo. Esta vez no. No fue falta de <I>Geraldton</I>. Seguro que <I>Geraldton</I> lleva bastante aspectos interesantes. Un tal proyecto necesita tiempo y paciencia. Pero esta vez mi estancia fue interrumpido. Primero por mi visita a <I>Melbourne</I> y <I>Gellibrand</I>. Para las semanas despu&eacute;s esta interrupci&oacute;n, contaba con dos veces dos semanas con "compa&ntilde;era/o de viaje", pero, desgraciadamente, <I>Margarita</I> ni <I>Ignacio</I> pudieron venir.

<P>Admito mi falta de no haber hecho un 'plan' adecuado para llenar este vacio. Me quedaba '<I>street observer</I> sin plan': Hay siempre tantas cosas a ver en la calle, a leer en los peri&oacute;dicos, y a indagar. Mucho m&aacute;s de lo que necesito para escribir cada d&iacute;a una columna para mi diario holand&eacute;s. Eso resulta automaticamente de mi curiosidad innata y irrefrenable. No debo viajar m&aacute;s.

<P>Lo que ten&iacute;a finalmente un poco rasgos de un 'proyecto' fueron mis investigaci&oacute;nes sobre el arquitecto-misionero-ermita&ntilde;o <I>'monsignor' John Hawes</I> de lo que escrib&iacute; en la Carta desde Australia N° 4. No pude visitar todos sus 'edificios espirituales', como iglesias, conventos o casas des p&aacute;rroco muy sencillas. Pero todos que visitaba llevaron un atm&oacute;sfero especial y sereno. 

<P>Reci&eacute;n tom&eacute; unas fotos de un edificio dirigido a los hu&eacute;rfanos, pero ahora para ancianos. Este edificio fue finalizado en 1941, dos a&ntilde;os despu&eacute;s la salida del arquitecto-misionero-ermita&ntilde;o en 1939 cuando sali&oacute; para Las Bahamas donde viv&iacute;a como ermita&ntilde;o 27 a&ntilde;o hasta su muerte en 1956. En un sentido es muy moderno por sus formas tan sencillas. En este edificio Hawes realiz&oacute; su &uacute;ltimo nivel de llaneza. 

<P>Para mi esta una espressi&oacute;n de su anhelo por la sencillez de la vida ermita&ntilde;a. Para este edificio, el arco de c&iacute;rculo fue su forma elementar y repetida. Incluyo unas fotos. Incluyo una con el s&iacute;mbolo --el medio c&iacute;rculo-- de la forma elementar del edificio.

<P>Pero lo que me preocupa m&aacute;s ahora es una confrontaci&oacute;n con mis compa&ntilde;eros de vivienda: Todos ancianos, como escrib&iacute; en mi Carta de la semana pasada. Todos llevan una o otra debilidad adquirido por la edad. Eso ya es una confrontaci&oacute;n con mi propio futuro posible. Es parte de mi existencia. Busco mi camino de hacerme en paz con mi mismo en este 'asunto'.

<P>Pero lo que veo no es solamente 'adquirido por la edad', pero es parte de una vida elegido, una actitud en la vida que dice algo como: 
<P>--"Estoy anciano. No debo hacer nada. No quiero hacer nada. Ni cuidar mi mente, ni cuidar mi cuerpo. Tengo derecho de ser cuidado". 

<P>Eso es la pereza patol&oacute;gica que se hace --por fin-- irreversible. Eso me duele porque tiene aspecto de suicidio. Suicidio para no tomar responsabilidad de su mismo. Eso es la confrontaci&oacute;n que me duele profundamente, y no s&eacute; qu&eacute; hacer con estes sentimientos inacabados.  No s&eacute; como hacerme en paz con esto.
<P> 
<P>¡Hasta la pr&oacute;xima! 

<P>Cari&ntilde;osamente, G&eacute;rard van Eyk 

</FONT><HR size=3 NOSHADE>
<FONT FACE="Courier New" SIZE=2>
<P>¡¡Las fotos!!

<P>Con el URL universal 
<B><BR>2007</B> [www.fototime.com/inv/1A5806E2F210437]
<BR>vas a encontrar en el Internet todas las fotos de este a&ntilde;o.

<BR>Incluyo en formato e-mail [en fototime.com en formato grande]
<BR>casa de ancianos en Geraldton por John Hawes 1.jpg
<BR>casa de ancianos en Geraldton por John Hawes 2.jpg
<BR>casa de ancianos en Geraldton por John Hawes 3.jpg
<BR>casa de ancianos en Geraldton por John Hawes 4.jpg
<BR>casa de ancianos en Geraldton por John Hawes 5.jpg
</center>
<HR size=3 NOSHADE>
</TD></TR></TABLE></CENTER></BODY></HTML>
