<HTML>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm;
 7</B></FONT>

<FONT FACE="Trebuchet MS"><P>Geraldton, Western Australia, Jueves 8 de marzo 2007

<P>¡Queridos amigas /-os mios!

<P>Hemos pasado unos d&iacute;as muy calientes por aqu&iacute;. Ten&iacute;amos 44.6<FONT FACE="Times New Roman">&#176;</FONT>
C el lunes, y 45.1<FONT FACE="Times New Roman">&#176;</FONT>
C el martes. En este pa&iacute;s de "<I>big, bigger and biggest</I>" la prensa lo tratado como un campeonato de chamuscar y explicaba que la m&aacute;s alta temperatura [en Marzo!] anterior en <I>Geraldton</I> fue 44.3<FONT FACE="Times New Roman">&#176;</FONT>
C en 1961. No solo bati&oacute; la temperatura de lunes la de 1961, pero este propio r&eacute;cord fue batido el pr&oacute;xima d&iacute;a. ¡Qu&eacute; buenas noticias! 

<P>La curiosidad es que fui afuera durante las horas r&eacute;cord y las encontraba m&aacute;s soportable que las temperaturas extremas que conozco en <I>Cessenon sur Orb</I> en <I>Francia</I> donde hay raramente temperaturas m&aacute;ximas de 38 &oacute; 39<FONT FACE="Times New Roman">&#176;</FONT>
C. Posiblemente porque est&aacute;n acompa&ntilde;ados por una alta humedad, y &eacute;stas de aqu&iacute; ten&iacute;an aire seco. 

<P>El lunes y martes ten&iacute;amos vientos de tierra adentro que llevaron consigos estas temperaturas extremas. Fui en la playa, y, de verdad, con la humedad, y sin una brisa marina, la temparatura me pesaba mucho m&aacute;s que en las dunas &oacute; en los barrios residenciales.

<P>El barrio donde vivo ahora est&aacute; tambi&eacute;n cerca del mar. Como en el barrio de <I>Bluff Point</I>, donde viv&iacute;a antes de mi escapada a <I>Melbourne</I> y <I>Gellibrand</I>, las casas fueron construidas sobre las dunas. Este barrio es m&aacute;s cerca del centro, unos veinte minutos a pie,  en lugar de m&aacute;s de una hora desde <I>Bluff Point</I>. Eso explica que las casas por aqu&iacute; son m&aacute;s de la &eacute;poca pionera, construidas de madera y generalmente muy visibles en las cimas de las dunas. M&aacute;s tarde vinieron las calles y las villas modernas. Incluyo unas fotos de las casas de la &eacute;poca. 

<P>Con sus 23 mil habitantes, <I>Geraldton</I> est&aacute; la segunda ciudad  --despu&eacute;s <I>Perth</I>-- del Estado de <I>Western-Australia</I>. Este Estado est&aacute; casi la mitad del continente, y cuenta con poco m&aacute;s de 2 mill&oacute;n habitantes, de los que viven casi un mill&oacute;n en <I>Perth</I>. Eso le da una impresi&oacute;n de la inmensidad de los espacios 'entre' los pueblos, todos m&aacute;s peque&ntilde;os que <I>Geraldton</I>. 

<P>¿Recu&eacute;rdese el pueblecito id&iacute;lico de <I>Gingin</I>?, ¿de lo que escrib&iacute; en Carta&nbsp;N<FONT FACE="Symbol">&#176;</FONT>
&nbsp;6?, ¡tiene 218 habitantes! Esos pueblos son probablemente m&aacute;s t&iacute;picos para <I>Western Australia</I> que <I>Perth</I> &oacute; <I>Geraldton</I>. 
<P>Incluyo dos fotos del centro de Gingin, su rio, su rueda hidr&aacute;ulica, su iglesia, y su camposanto.
<P>
<P>¡Hasta la pr&oacute;xima! 

<P>Cari&ntilde;osamente, G&eacute;rard van Eyk

<HR size=3 NOSHADE>

</FONT><FONT FACE="Trebuchet MS" SIZE=2><P>Los titulos de las fotos se explican por su mismo
<BR>chamuscar a geraldton.jpg
<BR>centro de gingin 1.jpg
<BR>centro de gingin 2.jpg
<BR>en la cima de las dunas de geraldton 1.jpg
<BR>en la cima de las dunas de geraldton 2.jpg</FONT>
</TD></TR></TABLE></CENTER></BODY></HTML>

