<HTML>
<HEAD>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm;
 12</B></FONT>

<FONT FACE="Trebuchet MS"><P>Gingin, Western Australia, Jessie's Cottage, <BR>Jueves 12 de abril 2007

<P>¡Queridos amigas /-os mios!

<P>Tenemos las once de la ma&ntilde;ana. Sal&iacute; de <I>Geraldton</I> ayer, y hice los 400 kms hasta aqu&iacute;, hasta <I>Gingin</I>. Luego voy a hacer los 100 kms que me faltan hasta <I>Perth</I>. Esta tarde debo entregar mi coche de las &uacute;ltimas seis semanas. Debo volverlo antes de las 1730 en el aeropuerto nacional, donde lo recib&iacute; despu&eacute;s mi vuelto de <I>Melbourne </I>el 27 de febrero. Subiendo por <I>Geraldton</I> este mismo d&iacute;a, me qued&eacute; tambi&eacute;n en <I>Gingin</I> como escribi en mi Carta No&nbsp;6.

<P>Aparte de la necesidad --por raz&oacute;n de descansa-- de hacer una escala entre <I>Geraldton</I> y <I>Perth</I>, me gustaba pasar otra vez unas horas en este pueblo "muy peque&ntilde;o y muy vital", como lo describ&iacute; otra vez. 

<P>Llam&eacute; a la due&ntilde;a, <I>Jessie</I>, si hay lugar. 

<P>--"Si, hay, pero no estoy en casa por la tarde, pero, ¿tu sabes todav&iacute;a donde est&aacute; el sitio secreto donde est&aacute;n escondidos las llaves? ¿Lo que te mostr&oacute; otra vez?"  

<P>Y as&iacute; entraba en <I>Jessie's Cottage</I> a las cuatro de la tarde de ayer. 

<P>Despu&eacute;s mi llegado --y este ma&ntilde;ana-- ya hice unos buenos paseos por el parte residencial del pueblo. Son casas de la &eacute;poca rica, pero muy bien cuidado por los residentes modernos. Algunos jard&iacute;nes tienen aspecto muy "Ingl&eacute;s", lo que no es sorprendente. Aparte de su propio estilo "Australiano", hay mucha refeencia cultural a la &eacute;poca colonial.

<P>Ayer, durante mi recorrido desde <I>Geraldton</I>, o&iacute; un programa de radio muy interesante sobre los efectos pr&aacute;cticos del '<I>global warming</I>', que tocaba especialmente en los Jard&iacute;nes Ingl&eacute;ses, tanto a la moda, y arquetipo para todo 'jardin', en todo el mundo. Totalmente independiente del clima, pero con muchas 't&eacute;cnicas modernas' --y mucho agua escaso(!)-- seguimos imitando este 'Jard&iacute;n Ingl&eacute;s'. 

<P>Lo mismo para los <I>golf links</I>, tambi&eacute;n una 'invenci&oacute;n' del Norte H&uacute;mido come Inglaterra y Escocia. [Me recordaba que tenemos hace poco tiempo en La Gomera --en el lado seco de la isla(!)-- un campo de golf que parece de ser escapado hace poco de Escocia.]
<P>Como los  productores del programa de radio, yo hab&iacute;a notado anterioaramente que la escasez de agua parece de ser un tabu --salvo entre los profesionales como agriculturos y cient&iacute;ficos. 

<P>Pero, dijeron los voces en los entrevistas de ayer, "hay un cambio visible los &uacute;ltimos meses en los centros de jardiner&iacute;a". Aunque las ventas de sistemas de irrigaci&oacute;n para personas privadas todav&iacute;a crecen, ciertas plantas que necesitan mucho agua se quedan invendibles, y ciertas plantas que necesitan poco o menos agua se venden todav&iacute;a bien o mejor. Algunas m&aacute;s populares est&aacute;n agotadas. Sin embargo, los especialistas notaban que la venta del total de las plantas iba bajando. 

<P>A&ntilde;adieron que 'no hay malas noticias sin buenas' y notaban que ya fue visible un cambio en la actividad de los centros de jardiner&iacute;a. Remplazar plantas con grande sed por plantas que pueden vivir con menos no basta. Poner cactus en un jard&iacute;n esencialmente de forma 'Ingl&eacute;s' ¡no pega para nada! Unos empresarios en este terreno dijeron que su actividad en el '<I>landscaping</I>'  -- la arquitectura paisaj&iacute;stica-- iba creciendo.

<P>Claro, por el momento solo para los ricos, los admitieron, pero como dijo ya <I>Thorstein Veblen</I> en <I>The Leisure Class</I>, eso es esencial para que la clase media y la clase baja lo aceptan. 

<P>Seguro que de &eacute;sta manera los problemas de escasez de agua en Australia van a ser resuelto --en un futuro. 

<P> ¡Hasta la pr&oacute;xima! 

<P>Cari&ntilde;osamente, G&eacute;rard van Eyk&#9; 

</FONT><HR size=3 NOSHADE>
<FONT FACE="Courier New" SIZE=2>
<P>¡¡Las fotos!!

<P>Con el URL universal 
<B><BR>2007</B> </FONT><FONT FACE="Courier New">[www.fototime.com/inv/1A5806E2F210437]
<BR>vas a encontrar en el Internet todas las fotos de este a&ntilde;o.

<P>Incluyo en formato e-mail 
<BR>gingin jessies cottage y jessies casa.jpg
<BR>gingin residencial 1.jpg
<BR>gingin residencial 2.jpg
<BR>gingin residencial 3.jpg
</center>
<HR size=3 NOSHADE>
</TD></TR></TABLE></CENTER></BODY></HTML>
