<HTML>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>
<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm;
 4
</B></FONT><FONT FACE="Trebuchet MS"><P>Geraldton, Western Australia, Mi&eacute;rcoles 14 de febrero 2007

<P>¡Queridos amigas /-os mios!

<P>Escribo esta carta un d&iacute;a adelante por dos razones. Primero porque ma&ntilde;ana estoy de nuevo 'de viaje'. Voy por coche hasta un alojamiento cerca del aeropuerto de <I>Perth</I>,  para estar en tiempo el Viernes para tomar el avi&oacute;n por <I>Melbourne</I>. Hay casi 500kms hasta <I>Perth</I>. Segundo porque sea esta carta mi 'Valent&iacute;n' para todos mis lectores. ¡Con amor!
<P>La vida por aqu&iacute; se divida entre "leer &amp; escribir", la gimnasia mental, y pasear, la gimnasia f&iacute;sica. Pero el factor com&uacute;n es que siempre busco a satisfacer mi curiosidad insaciable. Sin embargo, hay momentos de tranquilidad cuando la belleza de la natura --o del objeto hecho-- prevalece. Las fotos de esta semana son intentos de consignar unos de ellos. Las fotos del mar, por el d&iacute;a y al anocher son momentos bonitos por so mismo, pero tambi&eacute;n forman un contraste interesante. La energ&iacute;a vibrante del sol y del viento contrasta con la tranquilidad del mar al anocher con sus jalones y boyas del canalizo al puerto.
<P>Lo mismo vale para las fotos de la catedral. Su exterior al sol quemando y su interior con aspecto tranquilo, fresco, hasta contemplativo.
<P>Se puede preguntar por el porqu&eacute; de una catedral con rasgos espa&ntilde;oles y moros. He sospecho que el arquitecto --o sus mandantes o la comunidad religiosa-- ten&iacute;a racines ibericos o moros. Pero no. No fue as&iacute;.
<P>Sin embargo el arquitecto fue un persona muy especial. <I>John Hawes</I> naci&oacute; 1876 en <I>Inglaterra</I>, y se form&oacute; como arquitecto, pero se hice sacerdote anglicano en 1903 y trabaj&oacute; en <I>Londres</I> en los barrios bajos [<I>slums</I>].
<P>M&aacute;s tarde se convirti&oacute; en cat&oacute;lico y durante sus estudios en <I>Roma</I> encontraba al obispo de <I>Geraldton</I> quien lo invitaba en 1915 de ayudarle en su di&oacute;cesis. As&iacute; <I>Hawes</I> trabajaba en <I>Murchison</I> entre los buscadors de oro y los cazafortunas durante la &eacute;poca de la fiebre del oro. Sin embargo manten&iacute;a su afici&oacute;n para la arquitectura y desen&oacute; 24 proyectos de lo que 16 se han realizado en &eacute;sta regi&oacute;n. La <I>St Francis Xavier Cathedral of Geraldton</I> es lo m&aacute;s imponente.
<P>Finalmente este persona de gran talento sali&oacute; de <I>Australia</I> en 1939 para vivir a solas --como ermita&ntilde;o-- en <I>Cat Island</I> en las <I>Bahamas</I> donde muri&oacute; en 1956. Los 24 a&ntilde;os de su vida que iba pasando cerca de <I>Geraldton</I> son bien marcados con construcciones de su mano. Seguro que voy a visitar algunos de &eacute;stas para --posiblemente-- entender m&aacute;s de esta persona interesante.
<P>La pr&oacute;xima carta, si todo va bien, vendra de <I>Melbourne</I>, as&iacute; como la siguiente, porque saldr&eacute; de <I>Melbourne</I> el Jueves el 27 de Febrero.

<P>Cari&ntilde;osamente, G&eacute;rard van Eyk

<HR size=3 NOSHADE>
</FONT><FONT FACE="Trebuchet MS" SIZE=1>
<BR>catedral-exterior.jpg
<BR>catedral-interior.jpg
<BR>parapente-surfing.jpg
<BR>puestodelsol.jpg
</FONT>
</TD></TR></TABLE></BODY>
</HTML>
