<HTML>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm;
 5
</B></FONT><FONT FACE="Trebuchet MS"><P>Gellibrand, Victoria, Australia, Viernes 23 de febrero 2007

<P>¡Queridos amigas /-os mios!

<P>Mi previsi&oacute;n en la Carta N&ordm; 4 no fue correcta; &eacute;sta Carta no viene de <I>Melbourne</I>. <I>Melbourne</I> ya pertenece al pasado. Pasaba por all&aacute; unos d&iacute;as excelentes con Wim. Conozco a Wim desde hace m&aacute;s de sesenta a&ntilde;os. Vivimos en la misma ciudad durante la segunda guerra mundial, y sufrimos los mismos bombardeos por aviones y por artiller&iacute;a entre Septiembre 1944 y Marzo 1945, este invierno cuando los ejercitos ingles y estadounidense se han atascado en el fango antes de la victoria final en Mayo 1945. 

<P>Aunque participamos estas memorias, no nos conoc&iacute;amos en esta &eacute;poca, y ahora hablamos poco de estas experiencias compartidas y absurdos. Nos conocimos en circunstancias mucho m&aacute;s alegres cuando la vida social retomaba su camino en nuestra ciudad en Holanda en el r&iacute;o <I>Mosa</I> en 1945, y cuando nos dos formaban parte de los <I>boy-scouts</I>. M&aacute;s tarde, cuando yo buscaba mi camino en la vida por la matem&aacute;tica y me hice ingeniero, Wim buscaba el espiritualismo y se hice sacerdote cat&oacute;lico y missionero. Trabajaba --entre otros-- en <I>Nueva Guinea</I> por veintecuatro a&ntilde;os. Despu&eacute;s su jubilaci&oacute;n trabajaba para los lancheros de <I>Camboya</I>, y estuvo de capell&aacute;n de la comunidad Holandesa en <I>Melbourne</I>. Hoy no vive m&aacute;s en su comunidad conventual, pero tiene su propios trastos y casita. Harto de la austeridad de la vida de misionero, le gusta decorar su bungalow con el 'conforte normal' --como dice-- 'de la burguesa occidental'. A Wim tambi&eacute;n le gusta cocinar, su cocina es muy bonita y bien equipada. Las comidas que cocin&oacute; para mi fueron excelentes.

<P>Cuando nos despedimos, hablabamos de si hay una 'otra vez' para encontrarnos. Muy dif&iacute;cil a decir. &Eacute;l, de cada manera no puede ir a Europa m&aacute;s porque su m&eacute;dico le ha desaconsejado estrictamente de viajar largas distancias por avi&oacute;n. Lo que teme m&aacute;s que se debe quedar en Europa por alguna enfermedad, y que no puede volver en Australia para morirse. 'Eso es mi pa&iacute;s', dijo. Yo, de mi lado, con la experienca reci&eacute;n del trombosis no pude prometer nada. Bromeando nos dicimos: 'Llamamos cuando cumplimos noventecinco!' 

<P>Wim me dej&oacute; en <I>Box Hill Station</I> para tomar el tren local al <I>Estaci&oacute;n Southern Cross</I> para tomar el tren por <I>Warrnambool</I> hasta <I>Geelong.</I> Por ac&aacute; deb&iacute;a tomar una guagua hasta <I>Colac</I> donde <I>Tony</I> y <I>Irena</I> me esperaban con su coche para ir a <I>Gellibrand</I> donde est&aacute; su finca.

<P>Conoc&iacute; a <I>Tony</I> y <I>Irena</I> en <I>Arica</I> en <I>Chile</I> en 1998. Cuando fuimos en la misma residencia --en la que conocimos a <I>Marilyn</I> tambi&eacute;n-- y los tres hemos mantenido contacto per e-mail. En 2003 --durante mi estancia en <I>Nueva Z&eacute;landa</I>-- visitaba a <I>Tony</I> y <I>Irena</I> en su finca por primera vez. [Encontraba otra vez a <I>Marilyn</I> en 2004, pero <I>Tony</I> y <I>Irena </I>visitaban a <I>Marilyn</I> en <I>Chile</I> ya unas veces]. Total: ¡Vea las consecuencias de una sola encuentra!

<P>Durante nuestro viaje de <I>Colac</I> a <I>Gellibrand</I> [24kms] me mostraban ya las cosas de inter&eacute;s y de novedad. Me mostraron con mucho orgullo el nuevo Centro Cultural con una sala polyvalente y toda para hacer teatro de aficionades o profesional, y --con tristeza-- la situaci&oacute;n desastrosa del <I>Lago de Colac</I> que est&aacute; diminu&eacute;ndose por la sequ&iacute;a persistente ya durante unos siete a&ntilde;os. Incluyo una foto del espig&oacute;n estando totalmente al seco. 

<P>La pr&oacute;xima carta, si todo va bien, vendr&aacute; de <I>Perth </I>o<I> Geraldton</I>, porque saldr&eacute; de <I>Gellibrand </I>a<I> Perth</I> --por el aeropuerto de <I>Geelong</I>-- el Martes el 27 de Febrero.

<P>Cari&ntilde;osamente, G&eacute;rard van Eyk

<P>PD Para placerles, incluyo unas fotos m&aacute;s suyas t&iacute;tulos se explican sus mismos.

<HR size=3 NOSHADE>
</FONT><FONT FACE="Trebuchet MS" SIZE=1>
<BR>Nueva casita de Wim R0011615.jpg
<BR>Nuevo ano Chino en Box Hill R0011619.jpg
<BR>Autoretrato en Box Hill R0011352.jpg
<BR>Espigon seco del Lago de Colac R0011663.jpg</FONT>
</TD></TR></TABLE></CENTER></BODY></HTML>
