<HTML>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>
<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm; 2
</B></FONT><FONT FACE="Trebuchet MS"><P>Geraldton, Western Australia, Jueves 1 de febrero 2007

<P>¡Queridos amigas /-os mios!

<P>La semana dos pasaba bien, y llegu&eacute; en <I>Geraldton</I> ayer. Pero pasaban algunas 'aventuras'.  Esta viernes, cuando viajaba desde <I>Perth</I> a <I>Narrogin</I> notaba  --o pensaba a notar-- unos sintomas del DVT [<I>Deep Vein Trombosis</I>] y decid&iacute; de consultar un m&eacute;dico. Aunque hice bien los ejercicios para prevenir esta 'mal de los vuelos de grande distancia', no pod&iacute;a excluir su aparencia. 
<P>Por eso me paraba al hospital del distrito de <I>Narrogin</I>.  El resultado no fue un&iacute;voco. Fueron s&iacute; las s&iacute;ntomas, pero no en una forma aguda. Por eso deb&iacute;a quedarme unas d&iacute;as cerca del hospital para continuar la observaci&oacute;n. Eso fue mi plan de cada manera, porque hab&iacute;a citado con <I>Theo </I>y<I> Mineke</I> --mis amigos holandes-- en esa regi&oacute;n. As&iacute; me quedaba en un motel casi en frente del hospital: El <I>Albert Facey Motor Inn</I> [www.albertfacey.com]. No se empeoraban los s&iacute;ntomas. El total me habr&iacute;a dejado bastante lac&oacute;nico si fuera solo &eacute;sta.
<P>Lo que s&iacute; me quit&oacute; de la tranquilidad fue una aver&iacute;a con mi coche justo en frente del hospital cuando quer&iacute;a entrar. Me hab&iacute;a colocado en el carril correspondiente cuando un coche por atras me rot&oacute; el faro trasero. ¡Un choque! ¡Y el granuja se fue sin parar! Presentes p&uacute;blico decieron que el canalle pasaba con sobre velocidad (solo 50km/h en esta lugar) pero tambi&eacute;n podria ser boracho. Este d&iacute;a fue el <I>Australia Day</I>,  la fiesta de la fraternizaci&oacute;n nacional, y la gente beben mucho. 
<P>Graciadamente las chicas del hospital, y, m&aacute;s tarde, un llamada al <I>Theo </I>y<I> Mineke</I> por mi mobil me confortaban. Es incre&iacute;ble como una cara emp&aacute;tica --como la de la enfermera, o una voz familiar --como la de <I>Mineke</I>, o sentirse 'en buenas manos', puede amansar las olas de las emociones evocadas, reducirlas a cero, y rechazarlas al pasado.
<P>El s&aacute;bado vinieron <I>Theo </I>y<I> Mineke</I> a un camping al lado de mi motel. <I>Mineke</I> prepar&oacute; una cena en su <I>motorhome</I>. El domingo, visitamos juntos el pueblo de <I>Wagin</I> donde hay un '<I>pioneer museum</I>'. Por ac&aacute; nos despedimos otra vez.
<P>El lunes sal&iacute; por el Norte, a <I>Geraldton</I>, unos 600kms. Quer&iacute;a hacerlo en dos d&iacute;as. Por un lado para ser prudente con mi 'posible' DVT, y por otro para quedarme un ratito en la regi&oacute;n de <I>Wongan Hills</I>, aproximadamente mi-viaje, donde quer&iacute;a visitar el hombre, <I>Trevor Cullen,</I> que me ha ayudado cuando perd&iacute; mi memoria en 2001*. 
<P>Me quedaba en el &uacute;nico <I>guest house</I> en <I>Wongan Hills</I> [pop 1000], el pueblo donde despert&iacute; en el hospital regional despu&eacute;s <I>Trevor Cullen</I> de <I>Calingiri</I>, otro pueblo en la regi&oacute;n, se hab&iacute;a auto-encargado de llevarme al hospital. No encontraba m&aacute;s <I>Trevor Cullen</I>, en el list&iacute;n telef&oacute;nico. La due&ntilde;a del <I>guest house</I>, <I>Sue Norvill</I>, se pon&iacute;a a llamar con sus conocidos en la regi&oacute;n, para, finalmente, enterarse que <I>Trevor Cullen</I> se mori&oacute; hace unos a&ntilde;os, que su hijo vivi&oacute; m&aacute;s al Sur, y que no se saben d&oacute;nde viv&iacute;a su mujer, pero seguro que no en <I>Calingiri</I>. 
<P>Por eso, el d&iacute;a siguiente, el martes, antes de tomar rumbo a <I>Geraldton</I>, zigzagueaba una horita en la regi&oacute;n de <I>Calingiri</I>, reconoc&iacute;a vaguemente unos detalles, y filosofaba sobre la utilidad de olvidar. 
<P>En el mismo ambiente aprovech&eacute; la oportunidad de visitar <I>New Norcia</I>, que fue el lugar que hab&iacute;a querido visitar en este d&iacute;a en 2001, pero donde llegaba nunca. <I>New Norcia</I> es esencialmente una ciudad de monjes, fundado en 1846 para Benedictinos Espa&ntilde;oles. [wwww.newnorcia.wa.edu.au].
<P>Con esos retrasos sentimentales, no llegu&eacute; hasta <I>Geraldton</I> el mismo martes, y me qued&eacute; en <I>Dongara</I> [pop 3000] unos 100km al sur de <I>Geraldton</I>, en el <I>Dongara Hotel</I> y hice un buen paseo por la playa del <I>Oc&eacute;ano &Iacute;ndico</I> para compensar los kilometros que fui recluido en el coche.
<P>El miercoles, bastante temprano, y con la cabeza m&aacute;s clara, entraba en <I>Geraldton</I> [pop 23.000]. Es siempre una aventura de entrar en una ciudad desconicida para encontrar --al azar-- alojamiento adecuado. Pero ten&iacute;a &eacute;xito, bastante al norte del centro cerca de la playa, el <I>Hotel-Motel Wintersun</I>. La costa por aqu&iacute; esta de dunas. Estamos conectados al centro por una carretara en un lado de las dunas, y por un sendero y por la playa su misma al otro lado. Vea las fotos. Parece cerca, pero es m&aacute;s de una hora paseando. <I>Geraldton</I> es muy alargado y bien colocado a la costa.
<P>Pues, queridas /-os amigas /-os, eso es. ¡Hasta la pr&oacute;xima semana!

<P>Cari&ntilde;osamente, G&eacute;rard van Eyk
<FONT FACE="Trebuchet MS" SIZE=1><HR size=3 NOSHADE>
* Esa historia est&aacute; bien documentada en mi Mi Carta de viaje No 15, del  8 de avril 2001
<BR>http://www.van-eijk.net/~gerard/biblio/spreis15.htm
<BR>http://perso.wanadoo.es/ghavaneyk/biblio/spreis15.htm
<BR>Cartas Anteriores:
<BR>http://www.van-eijk.net/~gerard/biblio/CartaAustralia-01.htm
</FONT></TD></TR></TABLE></BODY>
</HTML>