<HTML>
<HEAD>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm;
 6</B></FONT>

<FONT FACE="Trebuchet MS"><P>Geraldton, Western Australia, Viernes 2 de marzo 2007

<P>¡Queridos amigas /-os mios!

<P>Mi vuelto en <I>Geraldton</I> ya se realiz&oacute;. Pas&eacute; en <I>Perth</I> una hora solamente. <I>Tony</I> e <I>Irena</I> me dejaban al aeropuerto <I>Aval&oacute;n</I>, el segundo aeropuerto de <I>Melbourne</I> que se abrieron reci&eacute;n para la aviaci&oacute;n civ&iacute;l. <I>Jetstar</I>, una nueva empresa para vuelos baratos, lo utiliza especialmente.

<P>Nos despidimos cordialmente. <I>Tony</I> e <I>Irena</I> tienen planes para visitar Europa, pero todo estando muy indefinido, no sabemos si nos vemos otra vez y cuando. Mejor sea que recordemos los momentos fel&iacute;ces que hemos pasado durante los d&iacute;as juntos. Los tres paseamos por una de las joyas de naturaleza de este regi&oacute;n: El Parque de Las Tres Cataratas. Y nuestras horas juntos en su finca, y las ovejas en el atardecer, como muestra la foto. 

<P>Con <I>Tony</I> paseaba dos veces m&aacute;s de tres horas por un sendero bastante nuevo por lo que tiene mucha afici&oacute;n. Se trata de una vieja v&iacute;a ferr&eacute;a de la &eacute;poca de la tala de los &aacute;rboles de esta regi&oacute;n. Ya en los a&ntilde;os sesenta se han abandonado esta media de transporte --aparte de troncos se transportaban tambi&eacute;n pasajeros-- y el terreno llegaba en manos de los propietarios colindantes.

<P>Solo hace unos a&ntilde;os ten&iacute;an la idea de utilizar este terrapl&eacute;n para un sendero tur&iacute;stico, para abrir esta regi&oacute;n para el turismo. Con el fin de la tala, la regi&oacute;n necesitaba otro empleo. <I>Tony</I> fue uno de los iniciadores de la primera hora, y hoy d&iacute;a esta presidente del comit&eacute; de acci&oacute;n. Pero el terrapl&eacute;n fue muy descuidado, lleno de arboles y arbustes, los puentes en estado ruinoso, y por trayectos el terreno fue completamente incorporado en las fincas a lo largo de la v&iacute;a ferrea.

<P>Cuando yo visitaba a <I>Tony</I> en 2003, solo unos trayectos de pocos kil&oacute;metros fueron listos como 'sendero tur&iacute;stico', pero hoy 45 kil&oacute;metros ininterrumpidos --de los 72 total previstos-- son acabados, con nuevos puentes, desag&uuml;e para evitar destrucci&oacute;n por chubascos, y se&ntilde;alizaci&oacute;n. Paseamos dos trayectos muy diferentes. Uno cerca de <I>Gellibrand</I> en la parte baja, y otra m&aacute;s alta, cerca de <I>Beech Forrest</I> donde la vegetaci&oacute;n original abunda todav&iacute;a.

<P>Fue un gran placer de pasear con un hombre as&iacute; entusiasta como al tanto de todos los detalles, biol&oacute;gicos, t&eacute;chnicos, financieros, pol&iacute;ticos, y todos los aspectos que aparecen como 'objeciones razonables y irrazonables' cuando uno quiere cambiar algo en nuestra sociedad. <I>Tony</I> puede ser muy satisfecho.
<P>Hasta el &uacute;ltimo momento contaba con encontrar a <I>Ignacio</I> cuando llegar&iacute;a en <I>Perth</I> porque &eacute;l ten&iacute;a planes de visitar <I>Australia</I>. En tal caso, nosotros hab&iacute;amos previsto de pasar unos d&iacute;as en <I>Perth</I> antes de pasar por <I>Geraldton</I>. Pero, <I>Ignacio</I> no pudo venir, y por eso, continu&eacute; mi viaje el mismo tarde con un coche de alquiler. Pero no hice mucho. Despu&eacute;s unos cien kil&oacute;metros, en el pueblecito id&iacute;lico de <I>Gingin</I>, buscaba accomodaci&oacute;n por la noche. Basta por el d&iacute;a.

<P>El d&iacute;a siguiente me quedo unas horas en <I>Gingin</I> para disfrutar de su atm&oacute;sfero. Es muy peque&ntilde;o pero muy vital. No solo tiene una feria anual bien conocido en la regi&oacute;n para toros de cr&iacute;a, pero tambi&eacute;n busca con &eacute;xito su camino en el turismo. 

<P>Para ir a <I>Geraldton</I> me falt&oacute; solo 400 kil&oacute;metros; por eso no tiene prisa, pero s&iacute; deb&iacute;a llamar para decir que ven&iacute;a dos d&iacute;as antes. Insospechado eso puso problemas. Ya pensaba de quedarme dos d&iacute;as m&aacute;s en <I>Gingin</I> cuando me llamaban que han encontrado una soluci&oacute;n provisional: En la enfermer&iacute;a ten&iacute;an algo. Y as&iacute; pasaba dos noches en  un cama especial, con ducha y ba&ntilde;o hecho para sillas de ruedas, y tales detalles curiosos.

<P>En un punto la promesa no se cumpli&oacute;. Me han dicho que podr&iacute;a conectarme en mi habitaci&oacute;n al Internet, pero resulta que hay de verdad un enchufe para tel&eacute;fono, pero no es m&aacute;s conectado al red. Por eso no voy a disfrutar Internet desde mi habitaci&oacute;n, pero debo seguir ir al I-caf&eacute; cada d&iacute;a. Me hab&iacute;a visto en peores. 

<P>Cuenta con la alta probabilidad que las cartas siguientes todas vendr&aacute;n de <I>Geraldton</I>, porque no tengo planes de mudarme otra vez.

<P>Pero ... nunca se sabe.

<P>Cari&ntilde;osamente, G&eacute;rard van Eyk

<P>PD Para placerles, incluyo unas fotos suyos t&iacute;tulos se explican por su mismos.

<HR size=3 NOSHADE>

</FONT><FONT FACE="Trebuchet MS" SIZE=1>
<BR>el sendero y tony R0011793.jpg
<BR>finca tony e irena R0011742.jpg
<BR>el sendero R0011790.jpg
<BR>encuentro al sendero R0011775.jpg</FONT>
</TD></TR></TABLE></CENTER></BODY></HTML>
