<HTML>
<HEAD>
<BODY>

<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFFFFF">
<HR size=3 NOSHADE>

<B><FONT FACE="Trebuchet MS" SIZE=5><P>Carta desde Australia N&ordm; 10</B></FONT>

<FONT FACE="Trebuchet MS"><P>Geraldton, Western Australia, Jueves 29 de marzo 2007

<P>¡Queridos amigas /-os mios!

<P>As&iacute; vivo en una casa de ancianos. No fue mi idea, pero est&aacute; as&iacute;. Mis compa&ntilde;eros de casa son todos ancianos. No solamente son ancianos, pero todos son ancianos desvalidos en grados diferentes. Necesitan ayuda todos. Salvo yo.
<P>Cuando alquil&eacute; esta habitaci&oacute;n dijeron que la casa esta abierta para todos. Podr&iacute;a ser, pero hasta ahora fue muy raro que personas v&aacute;lidos pasaron. La duraci&oacute;n de la estancia est&aacute; generalmente una semana o on fin de semana para que sus cuidadores pueden liberarse por unos d&iacute;as. Eso es el '<I>core business</I>', la primera raz&oacute;n de la existencia del RSL-Village como explicaba en la carta pasada. 
<P>Hay dos excepciones, <I>Tommy</I> y yo. <I>Tommy</I> es un cojo de 72 a&ntilde;os de edad. Cojo desde su nacimiento. Ahora est&aacute; un divorciado desde un a&ntilde;o. Puede andar sin muletillas, pero no hacer compras lo que hace "imposible" de vivir a solas. Le gusta por aqu&iacute; porque ya toda su vida fue cuidado. No est&aacute; buscando activamente una soluci&oacute;n m&aacute;s definitiva, aunque esa es la condici&oacute;n de la Seguridad Social que paga esta soluci&oacute;n provisional. Dice que su mujer quiere que vuelva, pero a &eacute;l no le gusta volver. Dice que ella siempre iba embromando a &eacute;l, y eso no le gustaba. 
<P>Por lo que he visto las &uacute;ltimas semanas, creo que a <I>Tommy </I>le gusta solamente ponerse antes el TV. Por el d&iacute;a en una de las dos habitaciones comunes, y por la noche --como dice-- en su habitaci&oacute;n. Habla frecuentamente de su ni&ntilde;ez cuando los m&eacute;dicos --incluso su madre-- siempre dijeron: "Jam&aacute;s puedes andar". 
<P>--"Pero", termina siempre este relato, "he aprendido andar a mi mismo. Cuando cumpl&iacute; once a&ntilde;os andaba sin muletillas". Temo que esto fue el &uacute;ltimo reto de su vida. La TV fue su salvaci&oacute;n.
<P>Totalmente diferente est&aacute; <I>Ana</I> quien est&aacute; aqui por una semana solamente. Desde su silla de ruedas dice riendo tontamente "¡¡tengo 18 a&ntilde;os!!" <I>Ana</I> es muy clara de mente, porque de verdad tiene 81. Por un ataque cerebral, hace unos a&ntilde;os, perdi&oacute; el control de sus pies y de unos m&uacute;sculos de su cara que han dificultado temporalmente de hablar. Pero este &uacute;ltimo casi se nota m&aacute;s. Es un placer de hablar con ella. 
<P>Cuando dijo en algun momento que fue leyendo durante la noche en su habitaci&oacute;n cuando no pudo dormir, le preguntaba: "¿Qu&eacute; estas leyendo?"
<P>--"Son novelas polacas. Soy un emigrada de <I>Polonia</I>. Fue muy de ni&ntilde;a cuando llegamos en Australia y me gusta mantener la idioma aunque ya por muchos a&ntilde;os no tengo m&aacute;s personas en mi entorno de habla Polaca".
<P>Para <I>Ana</I> la vida todav&iacute;a es un reto. 
<P>Para <I>Tommy</I> lo fue una vez solamente.
<P>¡Hasta la pr&oacute;xima! 

<P>Cari&ntilde;osamente, G&eacute;rard van Eyk 

</FONT><HR size=3 NOSHADE>
<FONT FACE="Courier New" SIZE=2>
<P>¡¡Las fotos!!

<P>Con el URL universal
<P><B>2007</B> [www.fototime.com/inv/1A5806E2F210437]
<BR>vas a encontrar todas las fotos de este a&ntilde;o. Hay ahora 17 sub-&aacute;lbumes, pero ma&ntilde;ana har&aacute;n posiblemente m&aacute;s, porque estoy en pleno trabajo de organizar las fotos.

<P>Sin embargo hay unas fotos especiales para a&ntilde;adir. Esta vez unas de los "<I>Road Trains</I>", [trenes de la autopista] que se han permitido hasta 53,5 metros. Los he visto frecuentamente en la autopista, pero si no se paran en una gasolinera, son muy dificil a fotografear. 

<P>Graciadamente ayer, paseando por el puerto de <I>Geraldton</I>, de repente ten&iacute;a unas oportunidades. ¡Y las tom&eacute;!  

<P>2 fotos a&ntilde;adidas
<BR>roadtrain puerto Geraldton (1).jpg
<BR>roadtrain puerto Geraldton (3).jpg

<P>[Los dos 'trenes' de la foto son de verdad 53,5 metros de longitud]
</center>
<HR size=3 NOSHADE>
</TD></TR></TABLE></CENTER></BODY></HTML>