<html>
<head>
<title>Le cassoulet toulousain</title>
<center><table WIDTH="80%">
<tr>
<td>
<HR>
<B>Le cassoulet toulousain</B>

<P><B>RECETTE</B>
<P><B>Ingr&#233;dients 

<BR>800&nbsp;g de saucisses de Toulouse d&#233;coup&#233;es en 4 morceaux
<BR>4 manchons de canard confit,
<BR>4 "coustelous" (travers de porc)
<BR>500g de couenne </B><I>(hier spekzwoerd, ook vel van worst)</I><B> de porc
<BR>2 t&#234;tes d&#39;ail
<BR>800g de cocos tarbais secs </B><I>(boon uit Tarbes)</I><B>(tremp&#233;s 24 heures auparavant)
<BR>2 tomates bien m&#251;res
<BR>1 bouquet garni
<BR>1 petite botte de persil plat
<BR>2 &#233;chalotes 
<BR>100 g de graisse de canard 
<BR>2 litres de bouillon de poule &#224; base de concentr&#233; 
<BR>4 grandes tranches de pain de campagne
<BR>1 litre de vin rouge
<BR>3 cuillers &#224; caf&#233; de sucre en poudre, sel et poivre </B>
<P>Dans une cocotte, faites dorer les saucisses, puis les manchons dans la graisse d&#39;oie. D&#233;roulez la couenne, enrubannez les saucisses dans celle-ci. Ficelez avec de la ficelle &#224; r&#244;ti. Dans une casserole &#224; fond &#233;pais, versez un litre de vin rouge (gaillac ou cahors), ajoutez 5&nbsp;cuill&#232;res &#224; caf&#233; de poivre noir, 2&nbsp;de sel, 3&nbsp;de sucre en poudre. D&#233;posez vos saucisses au fond. Faites chauffer.
<P>Au premier fr&#233;missement <I>(opborrrelen)</I>, &#233;teignez le feu et laissez refroidir deux heures &#224; temp&#233;rature ambiante. 
<P>Renouvelez (une ou deux fois si possible) l&#39;op&#233;ration. Mettre les deux litres de bouillon dans une cocotte, ajoutez les deux t&#234;tes d&#39;ail enti&#232;res &#233;pluch&#233;es, les tomates coup&#233;es en quatre, le bouquet garni, puis les cocos que vous aurez fait tremper depuis la veille. 
<P>Faites chauffer doucement &#224; petits bouillons pendant une heure et demie. Les cocos doivent &#234;tre fondants mais entiers. La cuisson doit &#234;tre douce pour ne pas les faire &#233;clater.
<P>Avec une &#233;cumoire<I>(schuimspaan)</I>, sortez les cocos du jus. R&#233;servez. Ravivez le feu sous la cocotte et faites r&#233;duire le jus de trois quarts pour qu&#39;il &#233;paississe. Sortez les saucisses de la casserole de vin rouge. Rallumez le feu et faites r&#233;duire pareillement des trois quarts. Enlevez la peau du confit, &#233;miettez la viande dans un bol. M&#233;langez avec la botte de persil que vous aurez hach&#233;e finement.
<P>Faites griller les tartines sous le gril du four pour qu&#39;elles soient dor&#233;es. Sortez l&#39;ail du jus de la cocotte. Pressez les gousses pour extraire la chair. Etalez la finement sur les tartines, rajoutez le m&#233;lange confits de canard et persil, sur un demi-centim&#232;tre d&#39;&#233;paisseur. R&#233;servez. 
<P>Prenez les travers de porc. Mettez-les dans une po&#234;le bien chaude avec une cuill&#232;re &#224; soupe de graisse de canard. Saisissez une minute de chaque c&#244;t&#233;. Arrosez avec le jus de la cocotte (une bonne louche)<I>(soep-opschep-lepel)</I> et faites r&#233;duire &#224; feu vif. Renouvelez l&#39;op&#233;ration jusqu&#39;&#224; ce qu&#39;il ne reste plus qu&#39;une louche de jus, que vous mettrez de c&#244;t&#233;. Mettez les travers dans un plat allant au four, versez dessus une louche du vin rouge r&#233;duit. Enfournez l&#39;ensemble &#224; 150&nbsp;degr&#233;s, thermostat&nbsp;5, pendant un quart d&#39;heure pour que les travers se caram&#233;lisent.
<P>Sortis du four, ils sont brillants, comme laqu&#233;s. Faites refroidir sur une assiette. 
<P>Dans un saladier, versez les cocos froids, ajoutez deux &#233;chalotes hach&#233;es et la derni&#232;re louche de jus de cuisson des cocos. M&#233;langez. Enlevez la couenne <I>(worstvel)</I> des saucisses, d&#233;coupez chacune en rondelles. R&#233;partissez dans chaque assiette les cocos, les saucisses d&#233;taill&#233;es et les travers de porc. Servez avec les tartines de confit de canard que vous aurez pass&#233;es sous le gril pour les ti&#233;dir <I>(lauw maken)</I>.
<HR>
<B>Que boire avec?</B>
<P>Les terres du cassoulet sont aussi celles de la vigne. Un mariage local est donc possible. C&#39;est l&#39;occasion de faire une d&#233;couverte, comme ce vin de pays d&#39;Oc, vinifi&#233; par les vignerons de Limoux. On conna&#238;t bien chez eux blanquettes et cr&#233;mants, mais beaucoup moins les vins rouges tranquilles, comme cette &#233;tonnante cuv&#233;e Hauts Clochers, mill&#233;sime 98.
<P>Apr&#232;s un &#233;levage d&#39;un an en f&#251;ts de ch&#234;ne, ce vin se pr&#233;sente sous une robe sombre &#224; reflets violac&#233;s. Le nez d&#233;voile des parfums de r&#233;glisse et de cassis. Assemblage de grenache et de merlot (30/70), ce vin, ample et concentr&#233;, s&#39;accorde particuli&#232;rement bien avec le cassoulet et ses viandes.
<P>Cuv&#233;e Hauts Clochers 1998, Vin de Pays d&#39;Oc. 44F. Renseignements et points de vente au 04-68-74-63-00.
<HR>
</td>
</tr>
</table></CENTER>
</body>
</html>
