<html>
<a name="subtop"></A>
<title>Apuntes Espa&ntilde;oles Completos</title>
<body>
<center><table WIDTH="80%">
<tr>
<td>
<HR>
<P>Esos son los <a href="dbspaans.htm"><B>Apuntes Espa&ntilde;oles Completos</B></a>. 
<BR>Sola la entrada m&aacute;s reciente se encuentra en la p&aacute;gina principal del "Dagboek".
<BR>&Uacute;ltima entrada: 25 de septiembre 2005
<HR>
<A href="dbspaans.htm#1">1, Cessenon sur Orb (Francia), domingo 6 de Mayo 2001</A>
<BR><A href="dbspaans.htm#2">2, Cessenon sur Orb (Francia), jueves 10 de Mayo 2001</A>
<BR><A href="dbspaans.htm#3">3, Cessenon sur Orb (Francia), Domingo 27 de Mayo, 2001</A>
<BR><A href="dbspaans.htm#4">4, Eindhoven (Pa&iacute;ses Bajos), s&aacute;bado 9 de Junio 2001</A>
<BR><A href="dbspaans.htm#5">5, Cessenon sur Orb (Francia), Domingo, 24 de Junio 2001</A>
<BR><A href="dbspaans.htm#6">6, Niza (Rivi&egrave;ra, Francia), Jueves 19 de Junio 2001</A>
<BR><A href="dbspaans.htm#7">7, San Sebasti&aacute;n de La Gomera, martes 9 de octubre, 2001</A>
<BR><A href="dbspaans.htm#8">8, Madrid, Barajas, jueves 10 de enero 2002, las ocho de la ma&ntilde;ana</A>
<BR><A href="dbspaans.htm#9">9, Stellenbosch, Sur&aacute;frica, jueves 24 de enero 2002</A>
<BR><A href="dbspaans.htm#10">10, Pofadder, Sur&aacute;frica, lunes 11 de marzo 2002</A>
<BR><A href="dbspaans.htm#11">11, San Sebasti&aacute;n de La Gomera, lunes 27 de Mayo 2002</A>
<BR><A href="dbspaans.htm#12">12, San Sebasti&aacute;n de La Gomera, jeuves, 19 de Septiembre 2002</A>
<BR><A href="dbspaans.htm#13">13, San Sebasti&aacute;n de La Gomera, D&iacute;a de Navidad, 2002</A>
<BR><A href="dbspaans.htm#14">14, San Sebasti&aacute;n de La Gomera, D&iacute;a Nuevo A&ntilde;o, 2003</A>
<BR><A href="dbspaans.htm#15">15, Auckland, Nueva Zelanda, viernes 10 de enero 2003</A>
<BR><A href="dbspaans.htm#16">16, Auckland, Nueva Zelanda, Hostal YMCA, mi&eacute;rcoles 15 de enero 2003</A>
<BR><A href="dbspaans.htm#17">17, Picton, Nueva Zelanda, Isla del Sur, jueves 23 de enero 2003</A>
<BR><A href="dbspaans.htm#18">18, Mitimiti, Isla del Norte, mi&eacute;rcoles 5 de febrero 2003</A>
<BR><A href="dbspaans.htm#19">19, Hatfields Beach, viernes 28 de febrero 2003</A>
<BR><A href="dbspaans.htm#20">20, Hatfields Beach, viernes 14 de marzo 2003</A>
<BR><A href="dbspaans.htm#21">21, Whiritoa, Nueva Zelanda, mi&eacute;rcoles 25 de marzo 2003</A>
<BR><A href="dbspaans.htm#22">22, Upington, Surafrica, domingo 28 de marzo 2004</A>
<BR><A href="dbspaans.htm#23">23, Upington, Surafrica, jueves 8 de abril 2004</A>
<BR><A href="dbspaans.htm#24">24, Benoni, Surafrica, S&aacute;bado 17 de abril 2004</A>
<BR><A href="dbspaans.htm#25">25, Iquique, Chile, martes 22 de febrero 2005</A>
<BR><A href="dbspaans.htm#26">26, San Sebasti&aacute;n de La Gomera, domingo 24 de abril 2005</A>
<BR><A href="dbspaans.htm#27">27, San Sebasti&aacute;n de La Gomera, domingo 1 de mayo 2005</A>
<BR><A href="dbspaans.htm#28">28, San Sebasti&aacute;n de La Gomera, domingo, 8 de Mayo 2005</A>
<BR><A href="dbspaans.htm#29">29, San Sebasti&aacute;n de La Gomera, domingo, 15 de Mayo 2005</A>
<BR><A href="dbspaans.htm#30">30, San Sebasti&aacute;n de La Gomera, domingo, 22 de Mayo 2005</A>
<BR><A href="dbspaans.htm#31">31, Utrecht (Pa&iacute;ses Bajos), domingo, 29 de Mayo 2005</A>
<BR><A href="dbspaans.htm#32">32, Cessenon sur Orb (Francia), domingo 5 de Junio 2005</A>
<BR><A href="dbspaans.htm#33">33, Cessenon sur Orb (Francia), domingo 12 de Junio 2005</A>
<BR><A href="dbspaans.htm#34">34, Cessenon sur Orb (Francia), domingo 19 de Junio 2005</A>
<BR><A href="dbspaans.htm#35">35, Cessenon sur Orb (Francia), domingo 26 de Junio 2005</A>
<BR><A href="dbspaans.htm#36">36, Cessenon sur Orb (Francia), domingo 3 de Julio 2005</A>
<BR><A href="dbspaans.htm#37">37, Cessenon sur Orb (Francia), domingo 10 de Julio 2005</A>
<BR><A href="dbspaans.htm#38">38, Cessenon sur Orb (Francia), domingo 17 de Julio 2005</A>
<BR><A href="dbspaans.htm#39">39, Cessenon sur Orb (Francia), domingo 24 de Julio 2005</A>
<BR><A href="dbspaans.htm#40">40, Cessenon sur Orb (Francia), domingo 31 de Julio 2005</A>
<BR><A href="dbspaans.htm#41">41, Cessenon sur Orb (Francia), domingo 7 de Agosto 2005</A>
<BR><A href="dbspaans.htm#42">42, Cessenon sur Orb (Francia), domingo 14 de Agosto 2005</A>
<BR><A href="dbspaans.htm#43">43, Cessenon sur Orb (Francia), domingo 21 de Agosto 2005</A>
<BR><A href="dbspaans.htm#44">44, Cessenon sur Orb (Francia), domingo 28 de Agosto 2005</A>
<BR><A href="dbspaans.htm#45">45, Eindhoven (Pa&iacute;ses Bajos), domingo 4 de Septiembre 2005</A>
<BR><A href="dbspaans.htm#46">46, Cessenon sur Orb (Francia), domingo 11 de Septiembre 2005</A>
<BR><A href="dbspaans.htm#47">47, Cessenon sur Orb (Francia), domingo 18 de Septiembre 2005</A>
<BR><A href="dbspaans.htm#48">48, Cessenon sur Orb (Francia), domingo 25 de Septiembre 2005</A>
<!---
<BR><A href="#31">31,</A>
<BR><A href="#31">31,</A>
<BR><A href="#31">31,</A>
--->
<HR>
<a name="1"></a>
<B>Cessenon sur Orb (Francia), domingo 6 de Mayo 2001</B>
<BR>Llevo m&aacute;s de una semana en Francia en nuestra casita. Tuve buen viaje incluso por aquella regi&oacute;n hechizada de Salvador Dal&iacute; cerca de Port Bou y Cerb&egrave;re de la que me hab&iacute;a hablado mi profesora Mar&iacute;a.
<BR>Hace todav&iacute;a bastante fr&iacute;o por aqu&iacute;. Pero lo que es peor es que la empresa que hab&iacute;a prometido construir una terraza con paredes de cristal --la raz&oacute;n m&aacute;s importante de mi presencia en esta temporada tan cr&iacute;tica por sus temperaturas bajas-- lac&oacute;nicamente hizo saber que veng&iacute;an dos semanas m&aacute;s tarde. &iexcl;C&oacute;mo habr&iacute;a podido disfrutar las semanas en La Gomera! Sin embargo he disfrutado un plato excelente de caracolas personalmente recolectadas al lado de nuestra casita. Eso no le conozco en La Isla Redonda.  
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="2"></a>
<P><B>Cessenon sur Orb (Francia), jueves 10 de Mayo 2001</B>
<BR>&iexcl;Vamos! &iexcl;C&oacute;mo pas&oacute; el tiempo! Ya hace dos semanas que sal&iacute; de La Gomera. Todav&iacute;a pienso mucho en La Isla. Particularmente durante los d&iacute;as fr&iacute;os que hemos sufrido. Afortunadamente ha habido tambi&eacute;n d&iacute;as bonitos con mucho  sol. En esos casos no es tan malo que haga menos de diez grados muy temprano por la ma&ntilde;ana. Pero s&iacute; lo es, cuando hay poco sol durante el resto del d&iacute;a. 
<BR>Poco a poco entro en una nueva rutina diarique ha comenzado a resolverse.)
<BR>Pero la parte m&aacute;s dominante de mi nueva rutina es cortar el seto espinoso de 140 metros de longitud alrededor de nuestra propiedad. Cada a&ntilde;o ya ha habido problemas para encontrar mano de obra para cortarlo. A veces con &eacute;xito, a veces sin. Este a&ntilde;o hab&iacute;a un joven en paro --al que hab&iacute;a "educado" para tratar correctamente este <I>asunto espinoso</I> el a&ntilde;o pasado-- que hab&iacute;a prometido ayudarme durante mi presente estancia. Pero, muy felizmente para &eacute;l, aunque mala suerte para m&iacute;, ha encontrado empleo estable. Para evitar m&aacute;s descuido, he decidido hacerlo yo s&oacute;lo. Cada d&iacute;a unos metros cuadrados durante un tiempo limitado. Primero, para conservar tiempo para mis trabajos en el escritorio, y segundo, para evitar dolores de espalda. Ya he estado cortando durante dieciséis horas y ya he cortado 170 metros cuadrados. El seto tiene dos metros de altura y un metro de ancho. Pod&eacute;is calcular que hay otros 530 metros cuadrados por cortar. Os mantengo informados. 
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="3"></a>
<P><B>Cessenon sur Orb (Francia), domingo 27 de Mayo, 2001</B>
<BR>Hace un par de d&iacute;as recib&iacute; un e-mail de la se&ntilde;ora profesora Mar&iacute;a con las novedades del d&iacute;a en La Isla Redonda y la informaci&oacute;n feliz de que ella ha corregido mis 'Apuntes' precedentes. Me dar&eacute; prisa de corregirlos tan pronto como los haya recibido.
<BR>Pero, por su mail, de repente, me di cuenta que no hab&iacute;a escrito 'Apuntes' por mucho tiempo. La idea de escribir un diario simult&aacute;namente en diferentes idiomas es m&aacute;s dif&iacute;cil de lo que cre&iacute;a. Noto que doy largas a la ejecuci&oacute;n. Sin embargo es una buena idea y voy a conseguirlo. La considero todav&iacute;a, a pesar de todo, como una idea excelente. Como dijo Milan Kundera: 
<BLOCKQUOTE><I>
". . . la memoria, para funcionar bien, necesita de un incesante ejercicio: los recuerdos se van si dejan de evocarse una u otra vez . . . ".
</I></BLOCKQUOTE> 
Por eso, continuo. Es tambi&eacute;n como se dice en franc&eacute;s: <I>"En forgeant on devient forgeron"</I>. (Forjando se convierte uno en forjador) No s&oacute;lo mantener, adem&aacute;s mejorar tal vez.
<BR>De lo  que me ha dado cuenta de repente, es de mi salida pr&oacute;xima para Holanda y B&eacute;lgica. &iexcl;En cuatro d&iacute;as! El jueves salgo desde B&eacute;ziers por el TGV (tren alta velocidad) a las 1015 y llego en Amberes a las 1954. Desde all&iacute;, Ghislaine vendr&aacute; buscarme. Ser&aacute; una reuni&oacute;n feliz. &iexcl;No nos hemos visto desde La Navidad!
<BR>Recordando este mes, destacan algunos d&iacute;as fr&iacute;os en las primeras semanas, la construcci&oacute;n de la veranda, el volver a ver este pa&iacute;s con el verdor abundante de su primavera, pero sobre todo el cortar el seto espinoso. 
<BR>Record&aacute;is que por aqu&iacute; en Cessenon, los a&ntilde;os precedentes, las cosas que segu&iacute;an distray&eacute;ndome de mi actividad primera: El <B>Leer Y Escribir</B> eran tan dominantes que incluso hab&iacute;a decidido pasar el verano pasado en su mayor parte fuera de Cessenon. De una manera me gustan los trabajos y bricolajes de la casa y del jardin, pero a fin de cuentos (o m&aacute;s: al fin del verano) no me siento bien por haber le&iacute;do y escrito tan poco. En este bungalow con un jard&iacute;n de 1000 metros cuadrados hay mucho m&aacute;s distracci&oacute;n que en una habitaci&oacute;n de ocho metros cuadrados del YMCA hotel en Perth como esta primavera.
<BR>Por eso, desde un principio, este a&ntilde;o he administrado cuidadosamente <I>los tiempos perdidos</I> siguiendo la maxima: <I>"Lo que no puedes combatir &iexcl;Descr&iacute;belo!"</I> 
<BR>As&iacute; s&eacute; que la veranda me ha costado tres d&iacute;as enteros de ayudar a los hombres de la empresa --y de supervisarlos-- m&aacute;s medio d&iacute;a para quitar una ventana y un parte del muro.  
<BR>El cortar el seto espinoso se ha adelantado de modo satisfactorio. Llevo cortados 490 metros cuadrados de los 700. Muy disciplinado, sigo trabajando con per&iacute;odos de dos horas justas --una vez por d&iacute;a como m&aacute;ximo-- para que esta tarea no vuelva a dominar. Tambi&eacute;n deb&iacute;a respetar la mu&ntilde;eca izquierda --que me romp&iacute; hace dos a&ntilde;os-- para evitar da&ntilde;os irremediables. Hasta ahora he gastado 32 horas. Preveo que puedo finalizarlo en las ocho horas de los cuatro d&iacute;as que me restan, aunque el c&aacute;lculo por la prestaci&oacute;n promedio no cuadra. Estimo que los &uacute;ltimos metros cuadrados no llevan el mismo tiempo que los de la primera semana, cuando se necesitaba cortar ramas de dos o tres cent&iacute;metros.
<BR>Tambi&eacute;n hubo 'horas perdidas' la semana pasada cuando estaba 'enfermo', 'aburrido', 'agotado', 'ap&aacute;tico' y tantas otras incomodidades de esta clase. Durante dos o tres d&iacute;as 'no hice nada' hasta que se notara una nueva energ&iacute;a. Fue una huelga personal, tal vez.
<BR>Ya llevo un par de d&iacute;as de nuevo en un ritmo agradable. Aparentamente hab&iacute;a exigido demasiado en relaci&oacute;n con lo que mis fuerzas reales me permiten. S&iacute;, me di cuenta de que ya no tengo veinte a&ntilde;os.
<BR>Como antes, escribo en mi cama de las cuatro hasta las seis. Paro para dar un paseo grande de dos horas justas. Otras dos horas justas para  'leer y escribir' y, antes el almuerzo, dos horas justas para cortar el seto. &iexcl;Y basta! No me dejo llevar m&aacute;s por hobby's o aficiones. Solo ducharme, disfrutar el almuerzo y una siesta holgazaneando mucho. No hacer nada hasta que una nueva energ&iacute;a se note. No m&aacute;s sentido de obligaci&oacute;n de 'hacer algo' antes de que se haya anunciado clara e inequ&iacute;vocamente este cambio. En ingl&eacute;s: <I>"Let's call a day a day"</I>
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="4"></a>
<P><B>Eindhoven (Pa&iacute;ses Bajos), s&aacute;bado 9 de Junio 2001</B>
<BR>Estoy todav&iacute;a en Eindhoven. Ya he realizado casi todas mis obligaciones. He visitado el m&eacute;dico y el dentista para las inspecciones anuales. Tambi&eacute;n tuve una conversaci&oacute;n con la asesora fiscal. Normalmente esto lo hac&iacute;a por tel&eacute;fono porque la declaraci&oacute;n es muy f&aacute;cil. Pero, esta vez los reglamentos para los Holandeses en el extranjero han cambiado y, adem&aacute;s, durante el &uacute;ltimo a&ntilde;o hab&iacute;a decidido reemplazar el asesor de antes por una asesora. Ella me explic&oacute; c&oacute;mo los cambios van a influir mi declaraci&oacute;n y yo expliqu&eacute; mi situaci&oacute;n tan sencilla. Pero estas preguntas no fueron las m&aacute;s importantes de
la conversaci&oacute;n. Lo importante fue la indescriptible construcci&oacute;n de una relaci&oacute;n, que har&aacute; posible que los pr&oacute;ximos a&ntilde;os, unas sencillas conferencias telef&oacute;nicas basten para realizar las tareas anuales.
<BR>Aparte de estas obligaciones bien definidas, hay muchas otras cosas que est&aacute;n  en competencia para las pocas horas disponibles. Hay tantos amigos y todos los c&iacute;rculos de familia y de conocidos. Hay almuerzos y cenas planificados semanas y meses antes. Hay encuentros espont&aacute;neos que consumen mucho del tiempo 'libre', es decir, el tiempo reservado para la correspondencia que no hab&iacute;a podido finalizar a distancia y que requieren mi presencia en oficinas an&oacute;nimas con sus salas de espera
y --afortunadamente-- otras cosas imprevistas m&aacute;s felices con amigos de antes. 
<BR>Total, es una turbulencia de encuentros y tareas que contrasta en extremo con mi vida --por ejemplo-- en Perth. No hay sorpresa al notar que, ya pasado ma&ntilde;ana, debo ir a B&eacute;lgica. Ayer por la noche lo pas&eacute; con Alexander y Ad, amigos de muchos a&ntilde;os. Hoy lo vamos, Ghislaine y yo, en Utrecht para celebrar el cumplea&ntilde;os de mi hijo Peter y su hija Lisa y ma&ntilde;ana participamos en un gran fiesta en Alemania por el setenta cumplea&ntilde;os de mi hermana Truce. Ser&aacute; una reuni&oacute;n familiar de verdad. 
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="5"></a>
<P><B>Cessenon sur Orb (Francia), Domingo, 24 de Junio 2001</B>
<BR>Ya estoy en Francia. Llegu&eacute; el Miercoles pasado, el d&iacute;a despu&eacute;s la promoci&oacute;n academica de mi hija Martine. Deb&iacute; llevenarme muy pronto por culpa del tren de las 0533 de Eindhoven. Sent&iacute; haber reservado esta conexi&oacute;n tan temprano por la mana&ntilde;a, este d&iacute;a directamente despu&eacute;s de una fiesta tan animada. Fue una reuni&oacute;n, no solo familiar, encontr&eacute; tambi&eacute;n amigos y compa&ntilde;eros del mundillo academico de antes. Total, fue un buen final a mi estancia prolongada.
<BR>Aqu&iacute; la disciplina normal ya se ha establecido. Cortar el seto espinoso, el gran trabajo del primer per&iacute;odo, no esta listo. Debo dar los últimos toques a este maldito seto. Tambi&eacute;n debo cortar el c&eacute;sped y regar lo todo. Mantengo la disciplina de limitar estas tareas a dos horas por d&iacute;a como m&aacute;ximo. &iquest;Recordais? &iexcl;C&oacute;mo me quejaba los otros a&ntilde;os por no haber le&iacute;do y escrito bastante. Como resultado de mi afici&oacute;n por esos trabajos de bricolage!
<BR>Es el cuatro a&ntilde;o en esta casita. Finalmente voy a encontrar un equilibrio satisfactorio. &iexcl;Este a&ntilde;o! &iexcl;Palabra!
<BR>Os mantengo informados. 
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="6"></a>
<P><B>Niza (Rivi&egrave;ra, Francia), Jueves 19 de Junio 2001</B>
<BR>Ayer llegu&eacute; en Niza para encontrarme con Ignacio, mi amigo de La Gomera. Ignacio sigue un curso de verano en la universidad de Niza sobre el idioma y la cultura franc&eacute;ses. En mismo tiempo intenta averiguar la infraestructura regional para el turismo, este turismo famoso que los franceses han organizado con tanta precisi&oacute;n en su tradici&oacute;n burocratica y del perfeccionismo. Tambi&eacute;n busca hechos sobre la llamada <I>Silicon Valley</I> en esta regi&oacute;n.
<BR>Por eso he tomado el tren desde B&eacute;ziers, lo que es un viaje de 5 horas y 22 minutos justos. Esta tarde vuelvo. Esta ma&ntilde;ana me doy un paseo por la ciudad vieja.
<BR>Ayer, Ignacio y yo, nos dimos un paseo muy grande por el famoso <I>Promenade des Anglais</I> un bulevar litoral muy bonito de cinco kilometros. Por la noche tomamos algunos platos especiales incluido --&iquest;qu&eacute; piensas?-- su famoso <I>Salade Ni&ccedil;oise</I>.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="7"></a>
<P><B>San Sebasti&aacute;n de La Gomera, martes 9 de octubre, 2001</B>
<BR>Ayer llegu&eacute; por aqu&iacute;. Ignacio me esperaba en el muelle. Fuimos fel&iacute;ces de vernos. Hab&iacute;an pasado m&aacute;s de dos meses desde Nizza.
<BR>Muy temprano por la ma&ntilde;ana hab&iacute;a llegado al aeropuerto de Tenerife. Fue un vuelo de noche. Salimos a la una y media de la madrugada de Barcelona. 
<BR>Sal&iacute; de Cessenon sur Orb el domingo por la tarde. Fue el primer d&iacute;a soleado tras una semana lluviosa. Por fin pod&iacute;a ver el sol sobre las vi&ntilde;as coloradas en sus tonos del oto&ntilde;o. Desde B&eacute;ziers continu&eacute; con el Talgo hasta Barcelona.
<BR>En la televisi&oacute;n de la sala de espera del aeropuerto me enter&eacute; de que los bombardeos de Afganistan hab&iacute;an comenzado, destruyendo de nuevo lo que necesitamos m&aacute;s en esos tiempos: Una buena relaci&oacute;n con el mundo &aacute;rabo/musulm&aacute;n para resolver el problema del terrorismo mundial, que no es su patente.
<BR>Unos d&iacute;as antes de mi salida, la due&ntilde;a de los apartamentos bonit&iacute;simos que hab&iacute;a alquilado cada vez ya desde hace algunos a&ntilde;os me hab&iacute;a informado de que no hab&iacute;a apartamento para mi. Contra su promesa cuando sal&iacute; en Mayo, e inesperadamente. Ya contaba con unos d&iacute;as en un hotel para buscar otro alojamiento, pero, en el muelle, Ignacio ten&iacute;a una sorpresa: Puedo pasar unos d&iacute;as en la casa de sus padres y adem&aacute;s tenemos una cita para visitar un apartamento que esta disponible a partir de la semana pr&oacute;xima. Un apartamento tambi&eacute;n con balc&oacute;n y una vista prometedora como el que perd&iacute;. Vamos a ver.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="8"></a>
<P><B>Madrid, Barajas, jueves 10 de enero 2002, las ocho de la ma&ntilde;ana.</B>
<BR>--"Soy Robert, de British Airways. &iquest;Es usted el se&ntilde;or Van Eyk, Gerard Van Eyk?" 
<BR>No pude menos que confirmarlo, pero no me qued&eacute; poco estra&ntilde;ado, sino mucho, esta tarde. Me hab&iacute;a preparado  para el ferry y esperaba --todo listo con mi maleta-- la llegada de Ignacio para pasar las dos horas que nos quedaban, para comer algo, para despedirnos y para ir al muelle al ferry de las seis y media.
<BR>--"&iquest;Tiene un billete a Ciudad del Cabo?", continu&oacute; esa voz, "&iquest;Sale ma&ntilde;ana a las 0740 por Air Europa a Madrid y Londres?".
<BR>--"S&iacute;"
<BR>--"Este vuelo est&aacute; cancelado, y le propongo unas alternativas para llegar a tiempo a Londres".
<BR>La voz propon&iacute;a un vuelo a las 1800, pasando la noche en un hotel en Madrid a sus expensas. Me parec&iacute;a bien pero no era posible. No nos qued&oacute; m&aacute;s que la otra alternativa, la de las tres menos diez de la ma&ntilde;ana.
<BR>As&iacute; se vaporizaron mis sue&ntilde;os de pasar aquella noche confortablemente en un hotel. El de pasar la noche en Los Cristianos la hab&iacute;a abrigado tres d&iacute;as. El de Madrid, unos segundos solamente. Volv&iacute; a la alternativa que ya conoc&iacute;a bastante bien y de la que hab&iacute;a tratado de escaparme en vano: la de pasar la noche dormitando en una silla dura en el aeropuerto de Tenerife Sur.
<BR>As&iacute; comenz&oacute;  mi viaje a Surafrica.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="9"></a>
<P><B>Stellenbosch, Sur&aacute;frica, jueves 24 de enero 2002</B>
<BR>Ya estoy en Stellenbosch en Sur&aacute;frica. Ma&ntilde;ana me voy al norte, unos 550 kms en autob&uacute;s en la direcci&oacute;n de Namibia, a la ciudad frontera de Springbok. Puedo devolver el coche alquilado, que he utilizado desde mi llegada hace quince d&iacute;as, a la estaci&oacute;n de guaguas en Ciudad del Cabo. Es muy pr&aacute;ctico.
<BR>Durante el tiempo que he pasado en esta regi&oacute;n he encontrado a mucha gente que conoc&iacute;a de mi estancia en el a&ntilde;o 2000. He visitado amigos en Yzerfontein y Vredenburg, en la costa, y los &uacute;ltimos d&iacute;as, por aqu&iacute;, en Stellenbosch, m&aacute;s al interior, pero no m&aacute;s lejos de Ciudad del Cabo, unos 100 kms.
<BR>Como yo, eran muy felices de volver a verme, pero para m&iacute; fue m&aacute;s un per&iacute;odo de preparaci&oacute;n para mi estancia al norte del pa&iacute;s. Me han dado buenas referentes para sus amigos por ac&aacute;, lo que va a facilitar seguramente mi vida social en estas regiones.
<BR>Dos encuentros destacaron por su impredecibilidad. En en el pueblo de nada, el de Yzerfontein, en el momento de mi salida el domingo pasado encontr&eacute; a una chica de La Gomera que estaba de vacaciones con algunos amigos ingleses desde Inglaterra, donde vive. Naci&oacute; y creci&oacute;a en San Sebasti&aacute;n de La Gomera, pero se fue hace muchos a&ntilde;os. Hablamos mucho de su ciudad, que echaba mucho de menos. &iexcl;Impredecible! &iquest;No?
<BR>El otro fue mi vecino de Eindhoven, por un raz&oacute;n muy triste. Hab&iacute;a venido para participar en el oficio f&uacute;nebre de su hermano mayor, apu&ntilde;alado la semana antes. Fue muy feliz de verme en el aeropuerto. Su mujer me hab&iacute;a advertido de su llegada con un e-mail. Conoc&iacute; muy bien a su hermano por mis estancias con &eacute;l hace dos a&ntilde;os. Cuando estaba a punto de llamarle para una cita para volver a vernos, lleg&oacute; el mail de su muerte violenta. Unos ladrones hab&iacute;n penetrado en su casa y hubo una agarrada. Eso fue muy triste.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="10"></a>
<P><B>Pofadder, Sur&aacute;frica, lunes 11 de marzo 2002</B>
<BR>He pasado en Springbok seis semanas. Desde hace unos d&iacute;as estoy en un pueblo muy peque&ntilde;o, como Springbok, cerca de la frontera con Namibia pero unos 150 kilometros al este. Se llama Pofadder, que es tambi&eacute;n el nombre Afrikaans de una clase de serpiente, un v&iacute;bora, que vive aqu&iacute;: lat&iacute;n <I>bitis arietans</I>. Es la v&iacute;bora m&aacute;s grande. De 150 a 200 cms de longitud y 23 cms de circunferencia m&aacute;ximal.
<BR>Estuve aqu&iacute; para unos d&iacute;as solamente. Primero para visitar a un misionero holand&eacute;s que tiene 82 a&ntilde;os. Le mandaron a esta peque&ntilde;a estaci&oacute;n de misi&oacute;n en 1950. Es un hombre muy interesante que jam&aacute;s ha salido de su oficio aunque ha tenido muy poco &eacute;xito. Hay todav&iacute;a menos de una docena de cat&oacute;licos y no tiene sucesor. Se encuentra casi abandonado por sus superiores. He escrito un retrato de &eacute;l.
<BR>Despu&eacute;s, para visitar un pueblo m&aacute;s peque&ntilde;o cerca de aqu&iacute;. Se llama Pella. Los  d&aacute;tiles de Pella son famosos por todo Sur&aacute;frica. Pero es tambi&eacute;n famoso por una experiencia social-econ&oacute;mica. Todos tienen una empresa aut&oacute;noma personal o familiar, incluso los m&aacute;s pobres, y est&aacute;n ligados por una co&ouml;peraci&oacute;n. No hay personas con sueldo. 
<BR>Volver&eacute; a Springbok ma&ntilde;ana por la ma&ntilde;ana. Entre Pofadder y Springbok no hay autobuses; solamente 'taxis de grupo', cuando hay clientes. Llego a la una de la tarde y voy a pasar unas horas en el caf&eacute; internet. Aqu&iacute; no hay nada de esto. Ni siguiera he encontrado a alguien con una conexi&oacute;n privada. Las entradas diarias para <I>Mijn Dagboek</I>, as&iacute; como unas cartas para amigos, se encuentran todav&iacute;a en el disquete de transporte. 
<BR>Por la tarde tomo el autob&uacute;s de la noche hasta Windhoek, la capital de Namibia. Salimos a las seis de la tarde y llegamos a las siete de la ma&ntilde;ana. Est&aacute; a unos 1200 kms al Norte desde Springbok. Este autob&uacute;s sale tres veces por semana. Probablemente me quedar&eacute; unos d&iacute;as en Windhoek, pero mi destino preferido es la costa, unos 600 kms al oeste de la capital. Desde ah&iacute;, no s&eacute; nada de c&oacute;mo se puede viajar. No s&eacute; lo que va a ser de m&iacute;, es un viaje de reconocimiento. Hablan Afrikaans e Ingl&eacute;s, aparte, por supuesto, de las lenguas aut&oacute;ctonas. Dicen que hay tambi&eacute;n Alem&aacute;n, por que fue una colonia Alem&aacute;n durante muchos a&ntilde;os.
<BR>La costa tiene un clima m&aacute;s dulce que Upington, mi destino original. Como no tengo otras obligaciones que escribir, puedo cambiar mis planes tan facilmente.
<BR>Hoy d&iacute;a, Namibia es una rep&uacute;blica independiente muy estable. Mucho m&aacute;s equilibrado, por ejemplo, que Zimbabwe donde hubo elecciones presidenciales muy controvertidas el pasado fin de semana. Despu&eacute;s de ser colonia Alemana --hasta 1914-- fue un protectorado de Surafrika durante 75 a&ntilde;os.
<BR>Ya llevo justamente dos meses en este pa&iacute;s y me quedan m&aacute;s de seis semanas antes de volver a La Gomera. Ya no s&eacute; cuando volver&eacute; a Surafrika, pero tengo ganas de pasar una semana con los amigos, cerca de Ciudad del Cabo, antes de tomar el avi&oacute;n el 30 de abril.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="11"></a>
<P><B>San Sebasti&aacute;n de La Gomera, lunes 27 de Mayo 2002</B>
<BR>Es escandaloso, pero los <I>Apuntes Espa&ntilde;oles</I> son los m&aacute;s descuidados. Desde el d&iacute;a 11 de Marzo: <B>&iexcl;Inexcusable!</B> 
<BR>No cont&eacute; nada de mi viaje en Namibia, ni de mi vuelta por Sur&aacute;frica a La Gomera el primero de Mayo. Los <I>Brouillons Fran&ccedil;ais</I>, por lo menos, cuentan el d&iacute;a 14 de Marzo sobre mi llegada en Windhoek, la capital. Los <I>English Notes</I> y los <I>Deutsche Notizen</I>, se hicieron en Omaruru los d&iacute;as 27 y 28, pero no hablan de mis visitas a Swakopmund y L&uuml;deritz en la costa antes de volver a Ciudad del Cabo. 
<BR>Por eso, los Apuntes tienen las primicias. (<a href="http://www.100words.net">100 palabras</a>)
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="12"></a>
<P><B>San Sebasti&aacute;n de La Gomera, jeuves, 19 de Septiembre 2002</B>
<BR>Ya hace m&aacute;s de tres meses desde la &uacute;ltima p&aacute;gina en estes Apuntes. &iquest;Qu&eacute; pas&oacute;?
<BR>Sencillamente, fue un verano --como es habitual-- en Francia de tres meses, interrumpido por una visita a Par&iacute;s de dos d&iacute;as --como ya escrib&iacute;--  y un viaje por Holanda y B&eacute;lgica de dos semanas --como ya anunci&eacute;. 
Esta &uacute;ltima la p&aacute;gina escrib&iacute; el d&iacute;a 8 de Junio cuando  ya llevaba en Cessenon unos d&iacute;as. Ambos viajes entre Cessenon y La Gomera ten&iacute;an escala en Barcelona. En el de ida solamente por una noche dormitando inc&oacute;modamente en la sala de espera del aeropuerto para encontrar el Talgo de la ma&ntilde;ana a B&eacute;ziers. En el de regreso he dormido como un pr&iacute;ncipe en una cama de hotel por tres noches lo que resulta en dos d&iacute;as completos para practicar mi papel favorito de <I>'street observer'</I>. Las Ramblas dan oportunidad exquisita y abundante.
<BR>Descrito as&iacute;, tan impersonalmente, parece un verano como todos los otros, pero no lo ha sido. En Cessenon estaban mis amigos Olivier y Dominique con su b&eacute;b&eacute;, nacido en Mayo, que fue amenazado por una infecci&oacute;n en la cabeza. Hab&iacute;a peligro que se desarrollara una hidrocefal&iacute;a. Fueron d&iacute;as y semanas de angust&iacute;a. Pero, al fin del verano, regresado otra vez de la cl&iacute;nica especializada con una operaci&oacute;n que fue un &eacute;xcito, nosotros pudimos ser fel&iacute;ces y celebrarlo con una comida entre nos cuatro y tomar una copa. El b&eacute;b&eacute; no toma sino leche de madre. 

<BR>Fueron tambi&eacute;n los dos grandes paseos, los m&aacute;s grandes desde hace mucho a&ntilde;os, que hice para atravesar la monta&ntilde;a entre Cessenon y Olargues al margen del <I>'Parc de Haut-Languedoc'</I> donde vive mi hermano. Ya en La Gomera me hab&iacute;a entrenado, lo que result&oacute; en atravesar los monta&ntilde;os entre San Sebasti&aacute;n de La Gomera y Hermigua en poco m&aacute;s de cinco horas. Es un trayecto comparable con lo entre Cessenon y Olargues. Lo hice antes de mi salida por Holanda y B&eacute;lgica en cinco horas exacte (sin contar una pausa y un desv&iacute;o por equivocaci&oacute;n  de una media hora). En Agosto, recuperado de los suplicios en el Norte, en una condici&oacute;n f&iacute;sica aun mejor, lo hice en  cuatro horas y cuarenta minutos. Lo hice non-stop porque no hab&iacute;a refugio adecuado para la lluvia y las nubes densas sobre los 400 metros de altitud, la mayor parte del trayecto.

<BR>En el mos&aacute;ico de las actividades del verano aparece tambi&eacute;n el atender el jard&iacute;n y la casa, lo que es un mos&aacute;ico de trabajos en si mismo. Entre estos destac&oacute;, como el a&ntilde;o pasado, el cortar del seto espinoso del "Espino de Fuego",  <I>(Pyracantha)</I>, con sus espinas venenosas que hacen que los rasgu&ntilde;os se curen muy lentamente. M&aacute;s satisfacci&oacute;n me ha dado cuidar las rosas --a pesar de sus espinas-- y los frutales. Despu&eacute;s las cerezas ven&iacute;an albaricoques abundantes,  melocotones escasos, unos ciruelas y higos solamente y, a finales de Agosto, una superabundancia de manzanas. Como las hab&iacute;a vaciado rigurosamente, fueron mucho m&aacute;s grande que el a&ntilde;o pasado, pero todav&iacute;a demasiado para un hombre solo. No vale regalarlas a los vecinos; ellos las tienen tambi&eacute;n abundantemente en sus jardines. Pero s&iacute;, el adem&aacute;n vale para unas copas de amistad y volver en casa con la misma cantidad pero otro sabor.

<BR>La reuni&oacute;n familiar, fue diferente esta vez. Martine decidi&oacute; de pasar sus vacaciones en un clima m&aacute;s suave --en las bosques de Polonia-- y Peter prefiri&oacute; un camping en la cercan&iacute;a al chalet de verano. Sus ni&ntilde;as echaban mucho de menos a sus primas, pero en el camping daban facilmente con otras camaradas. Ghislaine vino dos veces, as&iacute; redoblando nuestre gozo de vernos de nuevo.

<BR>Lo que destac&oacute; de todo fueron las semanas en el Norte. No s&oacute;lo por mis suplicios causados por el fr&iacute;o, la lluvia y la poluci&oacute;n  del aire en las grandes ciudades sino sobre todo por nuestras excursiones en la busca de las huellas de los Espa&ntilde;oles en el Norte durante La Guerra de Flandes, lo que fue para los Holandeses uno de los acontecimientos hist&oacute;ricos que constituyeron Los Pa&iacute;ses Bajos. As&iacute; Ghislaine, Ignacio y yo hemos visitado el museo <I>Mauritshuis</I> en La Haya, para ver la pintura de la &eacute;poca y algunas ciudades fortalezas conocidas en Holanda. En B&eacute;lgica tuvimos suerte de que Bruges fuera --compartido con Salamanca-- Capital Cultural Europeo del A&ntilde;o. La ciudad fue un tesoro de exposiciones muy informativas sobre el arte (&iexcl;la pintura de Van Eyck y su escuela!) y la econom&iacute;a (Bruges fue el nudo entre los imperios comerciales de <I>La Hansa</I> y de los <I>Medici</I>) en los siglos anteriores a "la ocupacion Espa&ntilde;ola".

<BR>Al margen debo hacer notar que la expressi&oacute;n "la ocupacion Espa&ntilde;ola" revela la opini&oacute;n holandesa. Para los Espa&ntilde;oles estos pa&iacute;ses no fueron m&aacute;s que unas "regiones rebeldes, infieles y desleales".

<BR>La apoteosis la encontramos en Bruselas. Tuvimos la suerte de estar presentes en la reconstrucci&oacute;n hist&oacute;rica del desfile famoso de Junio 1542 en el que Carlos V (Carlos I para los Espa&ntilde;oles) present&oacute; a su hijo Felipe II a los pa&iacute;ses del Norte.  Fue en el mismo lugar hist&oacute;rico, el <I>Groote Markt</I>, con sus fachadas impresionantes por lo dem&aacute;s de la &eacute;poca. No s&oacute;lo fue la apoteosis  de nuestra expedici&oacute;n, lo fue tambi&eacute;n de mi verano de 2002.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="13"></a>
<P><B>San Sebasti&aacute;n de La Gomera, D&iacute;a de Navidad, 2002</B>
<BR>En breve voy a Nueva Z&eacute;landia. El d&iacute;a 7 de enero salgo desde Madrid por Singapore Airlines. Vuelvo el d&iacute;a 9 de mayo desde Auckland. Quiero acabar con el estilo actual de estos <I>Apuntos Espa&ntilde;oles</I>: solamente una vez por tantas semanas. Una vez por semana --o m&aacute;s-- es mi ideal. La idea ya existaba, pero fue actualizado por un ruego de mi sobrino Dries, (holand&eacute;s por Andr&eacute;s), hijo de mi hermana Tiny. Dries me envi&oacute; felicidades en espa&ntilde;ol diciendo que ha comenzado aprender espa&ntilde;ol en la universidad a distancia. 
<BR>--"&iquest;Como no? comenzamos cartearnos en espa&ntilde;ol"
<BR>Es as&iacute; que la idea se renaci&oacute;. Le propuse que voy a escribir especialmente para &eacute;l y que el responde con sus comentarios o sus propios acontecimiemtos. Yo voy a referirme a su comentario. Voy a incluir sus textos cuando es adecuado.
<BR>Claro que informar&eacute; a otros lectores espa&ntilde;oles que conozco invit&aacute;ndoles de participar. 
<BR>Puede ser una experiencia diferente. Por el momento espero de Dries que me env&iacute;e unos datos sobre su persona para presentarle. S&eacute; solamente que viajar es uno de sus aficiones y que --por eso-- ya ha aprendido el dan&eacute;s. &iexcl;Vamos a ver!
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="14"></a>
<P><B>San Sebasti&aacute;n de La Gomera, D&iacute;a Nuevo A&ntilde;o, 2003</B>
<BR>Para comenzar<B>:</B> "&iexcl;Buen Nuevo A&ntilde;o para todos!"
<BR>&iquest;Y m&aacute;s?.
<BR>Mi salida para ya es muy cerca, pero no tengo tiempo para preparar mi equipaje. Mi hija Martine lleg&oacute; viernes, el d&iacute;a 27. Como lleg&oacute; tarde debemos pasar el noche en Tenerife. Ya pasado ma&ntilde;ana se va. Tenemos tanto a discutir que el tiempo pasa demasiado rapido. Disfrutamos nuestra presencia. El verano pasado no nos hemos visto in Francia como otros a&ntilde;os porque pas&oacute; sus vacaciones en Polonia con su familia. Preferi&oacute; los grandes bosques oscuros y humidos sobre los <I>maquis</I> franceses ensoleadas. Pr&oacute;ximo verano hara lo mismo. Tenemos mucho que hablar.
<BR>Ma&ntilde;ana, el jeuves, vamos pasear con Ignacio por todo el d&iacute;a en El Cedro, un bosque muy rom&aacute;ntico y h&uacute;mido, con &aacute;rboles musgosos. Hay unos peque&ntilde;os restaurantes r&uacute;sticos. Tendremos mucho tiempo para hablar entre nosotros<B>:</B> Ignacio, Martine, yo y los dos amigos holandeses Piet y Willy que pasan, como Martine, sus vacationes en La Gomera. 
<BR>Mi vuelo a Madrid es previsto para el lunes. El martes continuo por Singapore y Auckland donde llego el jeuves por la ma&ntilde;ana. Como no he preparado mi equipaje, soy muy nervioso. Me resta solamente el fin de semana para hacer todo. Posiblemente sale mejor de lo que se esperaba. Esperemos.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="15"></a>
<P><B>Auckland, Nueva Zelanda, viernes 10 de enero 2003</B>
<BR>Ayer llegu&eacute; al otro lado del mundo. Literalmente, porque entre Espa&ntilde;a y Nueva Zelanda hay exactament 12 horas de diferencia. (No es as&iacute; con Las Canarias, es once o trece. Seg&uacute;n gusto).
<BR>Como escrib&iacute; &uacute;ltima vez, me hab&iacute;a puesto nervioso para hacer equipaje. He trabajado muy atentivo este fin de semana, no s&oacute;lo para hacer mis maletas, pero m&aacute;s para tomar decisiones sobre lo que podr&iacute;a tirar a la basura para siempre o lo que podr&iacute;a dejar en la maleta que va a guardar Ignacio en su desv&aacute;n hasta que vuelvo. No quiero que sea m&aacute;s que una peque&ntilde;a maleta.&nbsp;&nbsp;&nbsp;&nbsp; 
<BR>A veces fue dif&iacute;cil. Lo que me ayudadaba cada vez fue mi intenci&oacute;n de viajar sencillo y ligero. Es un objetivo a largo plazo que tipicamente necesito ser cuidado con peque&ntilde;as y frequentas batallas si no quieres perder la guerra. Eso me daba inspiraci&oacute;n. Llevo una maleta y uno peque&ntilde;o bolso bandolero. Completo este d&uacute;o a veces con una botella de aqua. "Eso es el m&aacute;ximo", me inculcaba frequentamente durante esta fin de semana. Y &iexcl;con &eacute;cito! Sent&iacute; m&aacute;s limpiado y ligero m&aacute;s que siempre. Tir&eacute; mucho.
<BR>El viaje no puso problemas. Como previsto pas&eacute; la noche en Madrid en un hostal que conoc&iacute; por Ignacio. No fue un vuelo directo de Madrid a Singapore como ha dicho la se&ntilde;orita de la agencia de viaje sino ten&iacute;amos una escala a Par&iacute;s, Charles de Gaulle. Debemos quedarnos en el avion.
<BR>En Singapore lleg&eacute; por la ma&ntilde;ana y s&oacute;lo deb&iacute; salir por la noche. Pasaba todo el d&iacute;a en el aeropuerto, descans&aacute;ndome, visitando el I-caf&eacute; y disfrutando los escaparates muy lujosos. Hab&iacute;a una oferta promocional de la parte de la ciudad de hacer una excursi&oacute;n por un dollar simb&oacute;lico, lo que no hice por la lluvia.
<BR>Por aqu&iacute; encontraba directamente un hotel econ&oacute;mico, el YMCA-Hotel. Despu&eacute;s compr&oacute; un SIM de Nueva Zelanda para mi mobil. Puedes llam&aacute;rme --o enviar un texto SMS-- al n&uacute;mero +64 210 334 061.
<BR>Entend&eacute;is que dorm&iacute; bien la noche pasada. Mi aventura al otro lado del mundo ha comensado. Sigo inform&aacute;ros.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="16"></a>
<P><B>Auckland, Nueva Zelanda, Hostal YMCA, miercoles 15 de enero 2003</B>
<BR>Mi orientaci&oacute;n en este nuevo pa&iacute;s ha comenzado. He cruzado la ciudad y el puerto. He le&iacute;do fanaticamente los periodicos y los folletos tur&iacute;sticos. Ya he pasado cinco d&iacute;as en este hotel. El desfase, esta vez, no fue fuerte, lo que es normal para m&iacute;, pero ha llevado mucho tiempo, fuera de lo normal. Hasta anteayer ten&iacute;a gusto de dormir por el d&iacute;a y llevaba horas de despierto por la noche. Tampoco ten&iacute;a mente claro, un poco nebuloso durante horas, lo que es t&iacute;picamente "el efecto <I>jet lag</I>".
<BR>El hotel, por si mismo, tiene buena accomodation<B>:</B> sencilla y barata. Pero se encuentra muy cerca a un cruce de carreteras muy ruidoso. Eso lleva tambi&eacute;n mala influencia a la pureza del aire, incluso en visto de lo que es normal en una grande ciudad. Pero, pasado ma&ntilde;ana me voy. Voy a visitar un amigo que vive cerca de Wellington, la ciudad al punto Sur de la Isla Norte. Viajo con un bus de largo distancia. No hay trenes en este trayecto. Salgo a las ocho de la ma&ntilde;ana y llego al pueblo donde vive mi amigo a las seis de la tarde. 
<BR>M&aacute;s tarde continuo a la ciudad de Blenheim, al punto Norte de la Isla Sur. Es para saludar personalmente a un amigo de mi hermano. Espero de volver a Auckland despu&eacute;s de una semana. Al Sur, generalmente, es m&aacute;s fr&iacute;o. Eso es que debo evadir invariablemente.
<BR>Despu&eacute;s mi vuelto en Auckland, continuo mi viaje m&aacute;s por el Norte. Es una regi&oacute;n muy tranquila y limpia. Sin embargo, hay buses y hostales para <I>"backpackers"</I>, gente que viajan sencillamente, por ejemplo con una mochila (=<I>backpack</I>). Espero encontrar por ac&aacute; un lugar para quedarme por el resto del tiempo: leyendo peri&oacute;dicos y revistas, escribir, pasear, hablar con la gente y --de este manera-- conocer este pa&iacute;s tan interesante.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="17"></a>
<P><B>Picton, Nueva Zelanda, Isla del Sur, jueves 23 de enero 2003</B>
<BR>Los planes de la &uacute;ltima entrada ya son realizados. Hoy lleg&eacute; en Picton desde Blenheim para volver a la Isla del Norte. Ma&ntilde;ana por la ma&ntilde;ana viajo con el ferry de 1130 al Wellington.
<BR>Conozco bien este ferry. Es de la misma hechura del nuevo ferry de Fred  Olsen entre La Gomera y Tenerife. Es una 'copia al carb&oacute;n', hasta los detalles de los muebles y su colocaci&oacute;n. Dijeron que ven&iacute;an todos de un astillero en Tasmania (Australia). 
<BR>Es un viaje de casi dos horas. El primero parte es por una bah&iacute;a serpenteante y tranquilo. Es como los <I>fiordos</I> de Noruega, pero mucho m&aacute;s bajos. Picton, el puerto, es al fondo del fiordo. Despu&eacute;s de una hora llegamos al mar abierto para pasar el <I>"Cook's Strait"</I>, 'El Estrecho de Cook'. En menos de una hora llegaremos al puerto de Wellington. Hay autobuses y trenes desde Wellington a Waikamae, el pueblo al 60kms Norte de Wellington donde vive Andr&eacute;, mi amigo, y su mujer Ann. Mi idea es de quedarme unos d&iacute;as m&aacute;s en su casa antes de viajar a Auckland. Posiblemente el d&iacute;a lunes.
<BR>Ya espero con ansia e impaciencia el <I>party</I> del S&aacute;bado que han organizado Andr&eacute; y Ann para ponerme alegre. Hay muchos inmigrantes holandeses en Nueva Zelanda, y Andr&eacute; y Ann son muy conocidos en esos c&iacute;rculos, pero esta vez, la casi totalidad viene de un pueblo de la provincia donde Andr&eacute;, Ann e yo somos nacidos. Son gente que hablan el dialecto de mi regi&oacute;n que no existe m&aacute;s en Holanda en su forma antigua y aut&eacute;ntica. Solamente gente quien ha salido desde hace cincuento a&ntilde;os o m&aacute;s, como nosotros, se han escaparado de la <I>"holandaficaci&oacute;n"</I> de nuestro dialecto. Me alegro ya por anticipado de la nostalg&iacute;a. 
<BR>Es el pen&uacute;ltimo de los <I>party's</I> para ponerme en contacto con tantas personas. El &uacute;ltimo es el Domingo. Es una tradici&oacute;n entre los inmigrantes de presentar sus amigos ultramarinos en un c&iacute;rculo muy grande. Ya el d&iacute;a despu&eacute;s de mi llegado, Andr&eacute; y Ann han invitado en su casa sus amigos y parientes para conocerme. Los d&iacute;as siguentes fueron llenos de invitaciones rec&iacute;procos. Con dificultad pude salvar los tres d&iacute;as para visitar Jan, el amigo de mi hermano, en Blenheim.
<BR>Jan y su mujer Ana hab&iacute;an venido a buscarme en el puerto de Picton. Me llevaban a su casa para cenar. Hablabamos de mi hermano y les mostraba las fotos de mi hermano que tengo al Internet. Me contaban su historia de inmigraci&oacute;n, de su motivaci&oacute;n, de la miseria de los a&ntilde;os de la guerra de 1940-1945 y los a&ntilde;os precedentes con la crisis mundial y el desempleo masivo. Naci&oacute; en 1923 recordaba bien estos a&ntilde;os. Continu&aacute;bamos nuestra conversati&oacute;n esta ma&ntilde;ana. Hablamos de los &eacute;xitos. Fue jornalero, pero sus hijos se han licenciado en la universidad. Fueron propietarios de una casa. Fueron bien de salud. &iquest;Qu&eacute; quieres m&aacute;s?
<BR>Despu&eacute;s me llevaban al puerto, al <I>Picton Lodge</I>, el <I>Backpacker's</I> m&aacute;s cerca del muelle donde sale el ferry.

<P><B>PD</B> Mi informaci&oacute;n, otra vez, que no hab&iacute;an trenes entre Auckland y Wellington no fue correcta. Entre Auckland y Wellington hay dos trenes por veinticuatro horas en cada direcci&oacute;n. Uno por el d&iacute;a, otro por la noche. M&aacute;s cerca de Wellington, al contrario de Auckland donde no hay que un solo tren en la vecindad, hay muchos trenes para personas que viajan a diario de la casa al trabajo. Pero hay muchas quejas sobre la mala gesti&oacute;n. 
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="18"></a>
<P><B>Mitimiti, Isla del Norte, miercoles 5 de febrero 2003</B>
<BR>&iquest;Qu&eacute; ha pasado desde fui a Picton?
<BR>No hab&iacute;a dos, pero tres <I>party's</I> este fin de semana en Wakanae y Wellington. Dos con una grande raci&oacute;n de nostalgia de mi regi&oacute;n natal. Sin embargo, el lunes lleg&eacute; en tiempo al autobus a Auckland. Me he despedido muy cordialmente de Andr&eacute; y Ann. Hemos vivido juntos unos d&iacute;as muy alegres. La amistad de los a&ntilde;os cincuenta ya estaba. Pero hay poco posibilidad de que reveremenos. Fue un poco triste de darnos cuenta de esta realidad de la vida.
<BR>Lleg&eacute; en Auckland con la idea de quedarme por ac&aacute; unos d&iacute;as antes de pasar al <I>Northland</I> el parte m&aacute;s campesino de la Isla del Norte; el parte hacia el Norte de Auckland. Desgraciadamente, el <I>backpacker's</I> de la primera noche en Auckland fue muy malo. No ten&iacute;a ganas de buscar otro y precipit&eacute; mi salida hasta el d&iacute;a siguiente, el Martes 28. Compr&eacute; un billete que vale tres meses para todos los autobuses en este regi&oacute;n. Parece mucho, pero no hay guaguas sino en unos carreteras grandes. De este manera lleg&eacute; en Waipu, un pueblo a la costa del Oc&eacute;ano Pac&iacute;fico, unos 150 kms al Norte de Auckland en un hostal muy cerca del mar. (De Auckland al <I>Cape Reinga</I>, el punto m&aacute;s Norte de Nueva Zelanda hay 480kms).
<BR>Result&oacute; una regi&oacute;n muy interesante porque llegaron los immigrantes de Escocia en 1851 y los a&ntilde;os siguientes. Por la reforma de su pa&iacute;s deb&iacute;an exiliarse y buscaban refugio en <I>Nova Scotia</I> (Nueva Escocia, America del Norte) en 1817. Muy versada en la Biblia, buscaban El Pa&iacute;s Prometido. Pero para muchos <I>Nova Scotia</I> fue demasiado fr&iacute;a y en 1850 continuaban su viaje a Nueva Zelanda. Pasaban por Cabo Verde, Ciudad del Cabo y Sydney, Australia (Nueva Holandia en aquel entonces). Llegaron en Waipu finalmente para quedarse. Waipu todav&iacute;a es el centro patrimonial de la immigraci&oacute;n escoc&eacute;s. Lleva un museo documental muy informativo.
<BR>En el hostel conoc&iacute; a un compa&ntilde;ero de habitaci&oacute;n de mi edad que viajaba solo con su coche. Es un Dan&eacute;s de 77 a&ntilde;os de edad y tenemos mucho similitudes. Decidimos de viajar juntos para unos d&iacute;as. Pasado cinco d&iacute;as en Waipu, salimos el Domingo 1 de febrero a la costa del Mar Tasman al otro lado del <I>Northland</I>. Fue un recorrido de unos 200kms muy bonito. Traversamos un paisaje semi-cultivado. Hay bosques, hay prados verdes con vacas para la leche y la mantequilla famosa de Nueva Zelanda. Entramos finalmente en una regi&oacute;n muy aislada. Los &uacute;ltimos 40kms fue camino arenoso. (&iexcl;Aqu&iacute; no hay autobuses!, p.e.). Debemos comprar todos v&iacute;veres en el &uacute;ltimo supermercado unos 100kms antes de nuestro punto de destinaci&oacute;n. Entramos en el pa&iacute;s de <I>Maori</I>, los immigrantes del Pac&iacute;fico desde hace unos 900 a&ntilde;os. Esta regi&oacute;n, a diferencia de lo dem&aacute;s, jam&aacute;s fue confiscado por los colonizadores occidentales.
<BR>Aqu&iacute; vivimos en un <I>backpacker's</I> de un <I>Maori</I> ya tres d&iacute;as. Ma&ntilde;ana salimos (porque &iexcl;no hay m&aacute;s v&iacute;veres!). Hemos reservado otro <I>backpacker's</I> en <I>Henderson Bay</I> al 66kms de <I>Cape Reinga</I>, nuestra destinaci&oacute;n pr&oacute;xima.
<BR>Como mi compa&ntilde;ero de viaje es un tipo muy tranquilo que escribe, como yo, su diario y muchas cartas, tenemos d&iacute;as muy tranquilos. Aqu&iacute; somos los &uacute;nicos hu&eacute;spedes. Sin embargo hay muchas impresiones nuevas. Nuestro hu&eacute;sped nos muestro lugares especiales en la regi&oacute;n y nos cuenta hist&oacute;rias de su pueblo. Tengo ni tiempo ni ganas para reflexi&oacute;nes profundas o digresivas, solo para observar y notar lo que es. Seguramente m&aacute;s tarde vendr&aacute; un per&iacute;odo m&aacute;s reflectivo.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="19"></a>
<P><B>Hatfields Beach, viernes 28 de febrero 2003</B>
<BR>&iquest;Qu&eacute; ha pasado desde fui a Mitimiti con Thorkild, el Dan&eacute;s, mi compa&ntilde;ero de viaje transitorio?
<BR>Como previsto, somos llegado al <I>backpacker's</I> en <I>Henderson Bay</I>, y ya el d&iacute;a siguiente tomamos rumbo al <I>Cape Reinga</I>, una visita casi obligada al faro m&aacute;s hacia el norte. Hab&iacute;a dos cosas interesantes<B>:</B> El faro y la colina sagrada al lado de este.
<BR>El faro recibe su energ&iacute;a electrica del sol. No hay m&aacute;s un grupo generador con gas&oacute;leo como antes. Fue demasiado ruidoso para ser al lado de la colina sacrada de los Maori. Los Maori, f&iacute;sicamente despu&eacute;s 900 a&ntilde;os, pero sobre todo m&iacute;ticamente, son immigrantes. Vienen de una isla m&iacute;tica <I>Hawaiiti</I> al Norte (no es la isla f&iacute;sica y conocida de <I>Hawaii</I>). Por su condici&oacute;n m&iacute;tica de immigrante, el esp&iacute;ritu de un Maori, despu&eacute;s la muerte del cuerpo, vuelve a <I>Hawaiiti</I>. Esta colina sagrada, en la lengua de tierra, es el lugar donde despegan los esp&iacute;ritus despu&eacute;s un viaje por la tierra hasta esta colina. Se piden los turistos de no pasar. No hay alambrada para no asustar los esp&iacute;ritus, pero solamente peque&ntilde;nas indicaciones en Ingl&eacute;s y Maori de 'no pasar por respeto'. 
<BR>Volvimos el mismo d&iacute;a en <I>Henderson Bay</I> y quedamos unos d&iacute;as hasta que decidimos volver al Sur para ver los bosques con los &aacute;rboles gigantes de Kauri. Con una escala de una noche viajamos 300 kms hasta Hatfields Beach, y nos posamos en el <I>backpacker's Marco Polo</I>, a menos de 30 kms de Auckland.
<BR>Despu&eacute;s unos d&iacute;as, Thorkild quiso volver al Waipu, donde nos conocimos, y al Mitimiti. Prefiero yo quedarme por aqu&iacute;. Finalmente tengo tiempo para profundizar mi conocimiento del pa&iacute;s y puedo visitar Auckland de vez en cuando. Por autob&uacute;s es poco m&aacute;s de una hora. Por eso, nos despedimos muy cordialmente. Hemos enviados algunos 'textos' por el mobile despu&eacute;s, y por eso s&eacute; que Thorkild ahora es viajando al Sur de Auckland.
<BR>Amigos holandeses, Theo y Mineke, que son en punto de finalizar su viaje de tres meses por este pa&iacute;s por coche vivienda, me han visitado y juntos hemos pasado un d&iacute;a en Auckland. Fueron en su viaje a <I>Cape Reinga</I> y ayer, despu&eacute;s una semana, volvieron aqu&iacute;. Ya hab&iacute;an visitado el faro de <I>Cape Bluff</I>, el faro m&aacute;s hacia el Sur. La distancia entre los dos faros es 1401 kms, lo que es claramente indicado en ambos faros. Anoche les invit&eacute; para cenar en un restaurante con vista al mar. Fue nuestro comida de condenado.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="20"></a>
<P><B>Hatfields Beach, viernes 14 de marzo 2003</B>
<BR>Es mi &uacute;ltimo d&iacute;a en Hatfields Beach, en el <I>backpacker's Marco Polo</I> donde me dej&oacute; Thorkild, el Dan&eacute;s el d&iacute;a 15 de febrero. Curiosamente, ayer nos hemos llamado. &Eacute;l iba vagando por la Isla de Norte despu&eacute;s, y tuvo ganas de volver a Auckland ma&ntilde;ana, s&aacute;bado, o domingo para visitarme antes de su salida la pr&oacute;xima semana.
<BR>Desgraciadamente he justamente decido de irme a Melbourne ma&ntilde;ana, s&aacute;bado para visitar Wim, un compa&ntilde;ero desde mi adolescencia en mi ciudad natal que se hice misionero, y la pareja Tony y Irena que  conoc&iacute; en Arica, Chili, hace cinco a&ntilde;os. 
<BR>Por el momento espero una llamada de Thorkild. Possiblemente puede cambiar sus planes. No tiene m&aacute;s su coche de segundo mano con lo hemos viajado juntos. Me dijo que hab&iacute;a que tener que repararlo por NZ$ 800 (400&euro;) por un defecto mec&aacute;nico. Lo hab&iacute;a comprado por NZ$ 1800 y esperaba verderlo por minimalmente NZ$ 1600 antes de salir. Pero, unas d&iacute;as m&aacute;s tarde hab&iacute;a  nuevo defecto. Esta vez por unas trescientos dolares NZ. Decidi&oacute; de abandonarlo y continuar su viaje por guaguas. Esto fuera ser debido un gran cambio para &eacute;l, por que viajaba con muchas cosas comfortables en su maletero. Recuerdo que casi no hab&iacute;a lugar para mi maleta peque&ntilde;a.
<BR>Sin embargo, lleg&eacute; aqu&iacute; no solamente con mi equipaje minimal. Seducido por las comodidades de un viaje por coche, y un estancia durante un mes en un solo lugar, he acumulado mucho m&aacute;s que cabe mi maleta. Eso es exactamente el problema --muy bien conocido-- con lo me vio confrontado hoy. Tirar 'el resto' a la basura. Es dif&iacute;cil. Ya sabes.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="21"></a>
<P><B>Whiritoa, Nueva Zelanda, mi&eacute;rcoles 25 de marzo 2003</B>
<BR>Volv&iacute; anteayer en Nueva Zelanda desde Australia. No volv&iacute; en Hatfields Beach, pero al sur de Auckland. Tambi&eacute;n es m&aacute;s lejos de Auckland. En lugar de una hora por guagua al Norte, son dos horas por guagua al Sur hasta Hamilton (lo que es en la costa del oeste, al mar de Tasman) y despu&eacute;s una hora por coche al Este para traversar la isla hasta la Costa Pac&iacute;fica.
<BR>Vivo con Geoffrey en su casa muy cerca al mar y a la playa bonita y solitaria. Conoc&iacute; a Geoffrey justamente antes de mi salida de Hatfields Beach. Hablando de mis planes despu&eacute;s de mi vuelto, y mi desea de conocer m&aacute;s la peninsula Coromandel al Sur de Auckland, me invit&oacute; de pasar algo tiempo en su casa en Whiritoa. As&iacute; lo fue.
<BR>Whiritoa es un pueblo muy peque&ntilde;ito. Hay una tienda donde se vende poco m&aacute;s del peri&oacute;dico y unas conservas. Hay unas dos cientos vecinos, pero por el verano hay mucho m&aacute;s. El pueblo es m&aacute;s peque&ntilde;a que Yzerfontein donde he vivido en Surafrica pero tiene muchos rasgos iguales.
<BR>En Australia he vivido unos d&iacute;s insolitos. Tony, Irena y Wim fueron al aeropuerto para saludar cuando llegu&eacute;. Pasamos algo tiempo juntos antes de que sal&iacute; con Tony y Irena a su granja 200 kms al oeste de Melbourne al campo. Fue 'al campo' de verdad porque no hab&iacute;a vecinos cerca. Pasaba cuatro d&iacute;s en esta regi&oacute;n y visitamos unas 'parques nationales' con los restos del bosque original de esta parte de Australia y las formaciones tipicas en la costa de caliza que atraeron muchas turistas. 
<BR>Hab&iacute;amos decidido de que me volvieron a Melbourne y que Wim preparara el almuerzo para nosotros. Fue una comida muy animada. Nos demor&aacute;bamos antes de despedirnos. Nos entend&iacute;amos y sab&iacute;amos que el pr&oacute;ximo encuentro fuera lejos y incierto. 
<BR>Desde luego visitaba con Wim unos 'objetos tur&iacute;sticos' en Melbourne, pero necesitamos mucho tiempo para hablar de lo que pasaba desde los a&ntilde;os cincuenta, cuando fuimos scouts, cuando nos despedimos de nuestra peque&ntilde;a ciudad natal en Holanda. Ambos con ideales nacidos durante nuestra amistad. &Eacute;l para prepar&aacute;ndose para la ordenaci&oacute;n sacerdotal y para hacerse misionero. Entr&oacute; en la cultura muy estra&ntilde;a de Papua Guinea. Habl&aacute;bamos de sus ideales de una sociedad multicultural. El peque&ntilde;o convento donde vive hoy ya es ejemplario. Sus colegas por mayor parte son de todas regiones de Asia. Son sacerdotes todos, y se preparan para su trabajo pastoral as&iacute; como para continuar esta congregaci&oacute;n misionera originada en el Oeste hace m&aacute;s de un siglo para convertir 'las razas no-blancas':
<BR>--"Nuestra congregaci&oacute;n crece y florece", dijo Wim, "pero se ha convertido en una congregaci&oacute;n Asiatica y multicultural. Posiblemente, un d&iacute;a, va a aprender al viejo Europa como cohabitar 'multiculturalmente' y les desacostumbrarse de su xenofob&iacute;a."
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="22"></a>
<P><B>Upington, Surafrica, domingo 28 de marzo 2004</B>
<BR>Parece que estoy olvidando los Apuntes Espa&ntilde;oles. Pero no es as&iacute;. Fue una preocupaci&oacute;n permanente y irritante de hacerlos antes de que ha pasado un a&ntilde;o completo. No ten&iacute;a exito. Faltan dos d&iacute;as. Y debe ser tan sencillo, solamente contar lo que ha pasado desde el otro mes de Marzo, cuando viv&iacute; con Geoffrey en su casa bonita en la playa Pac&iacute;fico en Nueva Zelanda. Pero no lo es. Me pongo al trabajo a pesar de eso.
<BR>Volv&iacute; en La Gomera en Mayo, pero no ten&iacute;a condici&oacute;n ideal. &iexcl;Al contrario! Por falta de sol y sudar se hab&iacute;a desarrollado un eccema ligero que se hac&iacute; verdaderamente fatal cuando apliqu&eacute; un ung&uuml;ento 'inocente' 
despu&eacute;s mi vuelto en La Gomera. En unas horas se prob&oacute; que fui al&eacute;rgico para este remedio. Los fen&oacute;nemos m&aacute;s feos desaparacieron bastante r&aacute;pido, quedaba una debilidad general por tres meses.
<BR>Solamente el bueno sol del sur de Francia --donde llegu&eacute; al principio de Junio--  y unas semanas de paciencia restitu&iacute;an poco a poco mi energ&iacute;a normal.
<BR>Como otros a&ntilde;os, Ghislaine, los hijos y las nietas vinieron para pasar unos tiempos conmigo en nuestro peque&ntilde;no paradiso en Cessenon.
<BR>Desde Francia viajaba por unos d&iacute;as en Septiembre en Eindhoven en Holanda para celebrar mi 74 cumplea&ntilde;os en la casa de Ghislaine con muchos amigos. Hicimos planes para un espect&aacute;culo a&uacute;n m&aacute;s grande para celebrar el 75.
<BR>Cuando volv&iacute; a La Gomera, pasaba unos d&iacute;as en Barcelona para admirar de nuevo al Juan Mir&oacute; y desambular por las Ramblas. Desde La Gomera --desgraciadamente-- deb&iacute;a volver en Holanda dos veces para visitar mi dentista para finalizar un trabajo en mi dentatura. 
<BR>Como el a&ntilde;o anterior, en diciembre, Ghislaine y yo hicieron un viaje para despedirnos antes de mi viaje de invierno. Esta vez Napoli, y los antig&uuml;edades de Pompeyi, Herculaneum y Peastum fueron nuestra destinaci&oacute;n. Pasaban la semana en la costa Amalfi donde Wagner escrib&iacute; el Parcival S 19 y viajaba Goethe S 18. &iexcl;Muy rom&aacute;ntico!  
<BR>As&iacute; pasaban velozmente los meses en La Gomera. Martine, mi hija, vino pasar la Noche Vieja de 2003 y el A&ntilde;o Nuevo de 2004, y rapidemente deb&iacute; tomar una decisi&oacute;n para mi destinaci&oacute;n para el invierno. Vacilaba entre Perth en Australia y Upington en Surafrica. Result&oacute; Upington, una ciudad en el desierto Kalahari. 
<BR>Ya estoy finalizando aqu&iacute; mi proyecto: El estudio de la irrigaci&oacute;n. Pasa por este desierto el rio <I>Oranjerivier</I>, uno de los grandes de Africa. Pareci&oacute; de ser no solamente interesante t&eacute;chnicamente, pero tambi&eacute;n socialmente y pol&iacute;ticamente. En su totalidad, Surafrica es un pa&iacute;s seco con escasez de aqua. M&aacute;s de esto, la distribuci&oacute;n del agua --por la pol&iacute;tica de la Apartheid-- fue muy desigual. Con la Constituci&oacute;n de 1994, y los nuevos leyes de aguas de 1998 m&aacute;s equitativos, todo esto se est&aacute; cambiando rapidemente. No solo es un golpe cultural, tambi&eacute;n tiene consecuencias para la technolog&iacute;a de la irrigaci&oacute;n y en la sociolog&iacute;a de las poblaciones rurales. Diecis&eacute;is mill&oacute;n no ten&iacute;an acceso al agua limpio y seguro en 1994. Hoy d&iacute;a todav&iacute;a s&eacute;is mill&oacute;n. En 2008 el proyecto de 'agua limpio para todos' debe ser realizado.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="23"></a>
<P><B>Upington, Surafrica, jueves 8 de abril 2004</B>
<BR>He finalizado ya mi proyecto de regar en la vecindad de Upington. Mi asombro original fue la cultura de vid al centro de un desierto. &iquest;C&oacute;me es posible? Fue sorprendido por la escasez general de agua en Surafrica de lo que poco surafricanos se dan cuenta. Creen que sus vecinos Namibia y Botswana son m&aacute;s secos. Pero Surafrica ya tiene m&aacute;s de cincuenta por cien de su agua controlada por esclusas de retenci&oacute;n y no hay posibilidades para nuevas esclusas importantes. Namibia y Botswana, al contrario, no tienen m&aacute;s de diez hasta quince por cien controlada. 
<BR>M&aacute;s de esto fue sorprendido de la pobreza rural, y en su consequencia, la falta de higiene elemental. Ayer ten&iacute;a la &uacute;ltima reuni&oacute;n con la gente del Ministerio de Agricultura que me han ayudado y con la que hice unas visitas en el campo donde hay escuelas y poblaciones sin aqua seguro. Ten&iacute;an --por ejemplo-- solamente un canal de riega en donde los ni&ntilde;os y los animales se ba&ntilde;an y hacen sus necesidades. Hay mucho c&oacute;lera en estas regiones. 
<BR>Durante la <I>Water Week</I>, la que es una semana de promoci&oacute;n national contra la pobreza, peque&ntilde;os equipos del Ministerio iban visitando estes lugares para demonstrar la higiene elemental de limpiar agua con cloro-hidrato, un producto corriente de las casas de los ricos. Me han invitado de acompa&ntilde;ar los equipos y as&iacute; visit&eacute; tres escuelas y poblaciones con unos cincuenta ni&ntilde;os. En la nueva constituci&oacute;n el acceso al agua seguro se hice un derecho elemental. Esta 'novidad' todav&iacute;a no se hice bien entendido. Significativamente el primer d&iacute;a de la <I>Water Week</I> fue el d&iacute;a 22 de Marzo, el D&iacute;a Internacional de los Derechos Humanos.
<BR>Desde los a&ntilde;os de apartheid, que hace hoy d&iacute;a diez a&ntilde;os, se han conectado diez million personas con agua (generalmente no más que un solo grifo en la poblaci&oacute;n) y son todav&iacute;a seis million a conectar antes de 2008. Todo es incre&iacute;ble en un pa&iacute;s tan rico. Mueren 270 ni&ntilde;os por mil en estas regiones, con respeto a 20 por mil en las regiones con agua corriente. El proyecto 'Agua Para Todos' es un trabajo impresionante.
<BR>Claro que he visitado tambi&eacute;n los proyectos de regar cerca de Upington: Mi misterio "&iquest;C&oacute;mo crecen las vides en el desierto?" fue explicado. He aprendido mucho de la salificaci&oacute;n cuando la evaporacion es demasiado grande etcetera etcetera. &iexcl;Muy interesante!
<BR>Aprend&iacute; tambi&eacute;n mucho de los vinos excellentes de esta regi&oacute;n. &iexcl;Muy gustosos! 
<BR>&iexcl;Buen aprovecho! &iexcl;A su salud! 
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="24"></a>
<P><B>Benoni, Surafrica, S&aacute;bado 17 de abril 2004</B>
<BR>Ayer viajaba desde Upington, atrevedando el desierto Kalihari hacia el oeste hasta aqu&iacute;, Benoni, suburbio de Johannesburgo al lado del Aeropuerto Internacional. As&iacute; no tengo que pasar por el centro de Johanesburgo, ma&ntilde;ana, domingo, para llegar al aeropuerto para el vuelo a Madrid y Tenerife. Eso es 'la logica' de mi presencia. Ya estoy un poco en Europa porque me he alojado en un Hotel <B><I>"Formule 1"</I></B>, una invenci&oacute;n franc&eacute;s y muy conocido en todo Europa. Son los hoteles 'clonados'. Les conozco bien. Ayer, buscando un <I>Bed &amp; Breakfast</I>, la accomodation normal en este pa&iacute;s, fue un poco enajenando cuando vi de repente esta 'rareza' del otro mundo.
<BR>No viajaba por el Kalahari por primera vez. Hace poco he atrevesado este desierto hacia el sur para visitar amigos cerca de Ciudad de Cap. Como ayer, fueron m&aacute;s de 800 km y deb&iacute;a pasar 400 km por las carreteras t&iacute;picas del desierto: derecho como una vela. Cuando fui a Windhoek, en Namibia, tambi&eacute;n deb&iacute;a pasar cientos de kilometros por el desierto, pero esta vez viajaba con autobus. Eso es una ilustraci&oacute;n de la colocaci&oacute;n aislada de Upington donde viv&iacute;a tanto tiempo. Hab&iacute;a poco poblaciones. S&iacute;, hab&iacute;a fincas pero no les veas porque se encuentran fuera del horizonte. Hay ganader&iacute;a de ovejas. La tierra soporte cinco ovejas por kil&oacute;metro cuadrado. Una finca t&iacute;pica cabe 200 km2 y mil ovejas. Por eso no veas nada cuando cruzas este pa&iacute;s.
<BR>La ciudad de Benoni tiene sus ra&iacute;ces en la b&uacute;squeda del oro. Hay todav&iacute;a un museo con reliquias del pasado. Pero esta ma&ntilde;ana viv&iacute; aqu&iacute; en Benoni el complimento positivo de una experiencia negativa en Upington el d&iacute;a despu&eacute;s de llegar. Me han robado mi ordenador. Graciadamente ten&iacute;a otro peque&ntilde;o, para defenderme, pero mis archivos m&aacute;s recientes, y la totalidad de mis libros de referencia, los diccionarios y el <I>Encyclop&aelig;dia Britannica</I>, son perdidos. M&aacute;s de esto, me sentaba poco c&oacute;modo y muy amenazado por mucho tiempo. No pude confiar de nada, y tem&iacute;a permanentemente otros robados. Todo esto se ha mezclado con la criminalidad de este pa&iacute;s --real o percibido-- de lo que habla todo el mundo.
<BR>Pero el acontecimiento de este ma&ntilde;ana --un d&iacute;a antes de salir-- ha purgado los &uacute;ltimos restos de mi desconfianza. Hab&iacute;a visitado un caf&eacute; Internet y olvid&eacute; mi bol&iacute;grafo bastante valioso. Solamente unas horas m&aacute;s tarde, me di cuenta de esta p&eacute;rdida. Sin algo de confianza, me apresur&eacute; al I-caf&eacute;. Si no creas en tu suerte, no te llega, 
<BR>&iexcl;Momentos gloriosos y conmovedores! Le han encontrado y le hab&iacute;an guardado para mi. Es un buen final de mi estancia de casi tres meses en un pa&iacute;s de lo que la gente crea que es lo m&aacute;s criminal del mundo, especialmente Johanesburgo y sus alrededores.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="25"></a>
<P><B>Iquique, Chile, martes 22 de febrero 2005</B>
<BR>Os he dejado en Benoni en Surafrica sin m&aacute;s informaci&oacute;n. Ya hace diez meses cuando sal&iacute; del <I>desierto de Kalahari</I>. Ahora me encuentro en el <I>desierto de Atacama</I>, en la ciudad de <I>Iquique</I> en el Norte de Chile. ¿Qu&eacute; pas&oacute;?
<BR>No es una historia extra-ordinario, parace un ciclo como lo hagan las aves migratorias. Ellas se mueven cada a&ntilde;o entre dos, tres o m&aacute;s zonas del mundo en un ciclo perfecto. No hago as&iacute;. Mis puntas fijas son el sur de Francia, Holanda y Las Islas Canarias, pero cada a&ntilde;o hay una destinaci&oacute;n diferente como cuartera zona.
<BR>Pero cada a&ntilde;o las aventuras son diferentes. Cuando lleg&eacute; en La Gomera viniendo de Surafrica no pod&iacute;a alquilar el apartamento de las otras estancias porque no fue disponible. ¡Qu&eacute; l&aacute;stima! especialmente porque Ghislaine vino para darme la bienvenida inmediamente despu&eacute;s mi llegado al fin de mes de <B>Abril</B>. Graciadamente encontr&aacute;bamos un apartamento en la Playa de Santiago que nos daba la oportunidad de ver la isla por otro punto de vista.
<BR>El mes de <B>Mayo</B> es para pagar impuestos que se hace Espa&ntilde;a en una media hora. Es ins&oacute;lito, as&iacute; como la obligaci&oacute;n de hacer una cita con una oficina en Madrid con una chica que se debe explicar que a lado de San Sebasti&aacute;n en la Pen&iacute;nsula, hay otro San Sebasti&aacute;n en nuestra Isla La Gomera. &iexcl;Son muy isle&ntilde;os los peninsularios!
<BR>A primeros de <B>Junio</B> viajaba por Barcelona, per sin pararme como otras veces en este ciudad tan interesante, al pueblo franc&eacute;s de Cessenon sur Orb, cerca de B&eacute;ziers. Volv&iacute; a encontrar a mi hermano que vive muy cerco, y a mis amigos en este regi&oacute;n, Olivier, Dominique, Taner, Albert y Annelies y a todos los otros quien formen mi red social del verano. 
<BR>Retomaba mi trabajo anual de cuidar el jard&iacute;n y especialmente la maldicha haya espinosa, pero pronto deb&iacute; ir en Holanda para unas obligaciones. A pesar del placer de encontrar a unos amigos de mi vida anterior, a mis hijos y nietas, y a Ghislaine, el clima me mata generalmente en un par de d&iacute;as. Cada vez espero que salga mejor de lo que me esperaba --y a veces se cumplen mis deseos-- pero esta vez el tiempo fue excepcionalmente mal: Lluvias, nubes m&aacute;s de ya conocida contaminaci&oacute;n en esta regi&oacute;n m&aacute;s cargada de Europa. Volv&iacute; en Cessonon m&aacute;s pronto que posible para disfrutar un verano como es debido.
<BR>Despu&eacute;s de que me han visitado mis hijos, nietas y mi mujer durante los meses de <B>Julio</B> y <B>Agosto</B> deb&iacute;a ir otra vez en Holanda para celebrar mis 75 cumplea&ntilde;os con muchos parientes y amigos con una fiesta especial. Eso fue el primero fin de semana de <B>Septiembre</B>  El tiempo fue excellente, sol, calor y todo. Eso, s&iacute;, es Holanda.
<BR>Pero mis cumplea&ntilde;os de verdad, el 21 de Septiembre, pasaba en Cessonon sur Orb, con el peque&ntilde;o c&iacute;rculo holand&eacute;s formado por mi hermano y mi cu&ntilde;ada Jan y Leny y los amigos Albert y Annelies. Cenamos en mi jard&iacute;n en la sombra de la morera negra. Las tardes en &eacute;sta regi&oacute;n pueden ser muy caliente, y as&iacute; fue.
<BR>Unas d&iacute;as m&aacute;s tarde me despidi&oacute; de Cessenon sur Orb, y de Francia. Pasaba unos d&iacute;as en Barcelona con Xavi antes de continuar mi viaje a La Gomera. Conoc&iacute; a Xavi por Internet cuando fui buscando alojamiento. Fue un &eacute;xito, tanto que unos amigos Holandeses tambi&eacute;n han pasado unos d&iacute;as con Xavi, que es seguramente prueba de su valor.
<BR>Ya desde el pricipio de <B>Octubre</B>, en La Gomera, ten&iacute;a una mala sorpresa. Mar&iacute;a de los &Aacute;ngeles, mi profesora desde los primeros a&ntilde;os en La Isla, y con quien emprend&iacute;a cada estancia del oto&ntilde;o un "proyecto" de traducci&oacute;n, hab&iacute;a decidio de volver a la Pensinsula permanentemente. No solo hab&iacute;a sido ella mi apoyo en cuestiones linguisticas, lo era tambi&eacute;n como una de las vinculaciones m&aacute;s importantes con la comunidad de habla espa&ntilde;ol que es --como es conocido-- bastante cerrado entre s&iacute;. Contemplaba de acercarme m&aacute;s a la comunidad de Aleman,  pero no me gusta la idea de una comunidad de extranjeros en el seno de la comunidad espa&ntilde;ola, porque los Alemanes tambi&eacute;n son muy cerrados entre s&iacute;.
<BR>Graciadamente, en el mes de <B>Noviembre</B>, vino Ghislaine, mi mujer, para pasar conmigo unos d&iacute;as de vacaciones en la isla vecina de Fuerteventura; fue un b&aacute;lsamo para el alma. Pasaba Nochebuena con Ignacio y sus parientes, y al fin de mes de <B>Diciembre</B> vino mi hija Martine para pasar San Sylvestre y A&ntilde;o Nuevo conmigo. Cuando sali&oacute; en <B>Enero</B>, despu&eacute;s ponernos al d&iacute;a charlando durante m&aacute;s de una semana, ya era hora de preparar mi viaje a Chile.
<BR>Cuando llegu&eacute; en Iquique Gabriela y Francisco pasaban para buscarme. Conoc&iacute; a Gabriela por una encuentra casual en la biblioteca municipal de Iquique unas d&iacute;as antes mi salida en 1998. Aunque perdimos nuestro contacto por e-mail despu&eacute;s unos a&ntilde;os, eso puede ser restablecido afortunadamente. Por eso mi estancia aqu&iacute; en Iquique se hice muy atipico. Normalemente, y segur&iacute;simo las primeras semanas, tengo poco contacto social. Eso no crece sino lentamente, pero aqu&iacute;, Gabriela y Francisco, para comenzar me invitaban en un <I>party</I> con sus amigos ya el primero d&iacute;a. Y as&iacute; continuaban las introducciones en la sociedad ique&ntilde;a hasta un punto que debo proteger mis horas de leer y escribir.
<BR>Ya he pasaba un mes, mirando con asombro todo que pasa. Cada d&iacute;a noto algo en mi diario holand&eacute;s para selectionar lo importante del grueso, para que no pierdo el hilo de mi propia vida.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="26"></a>
<P><B>San Sebasti&aacute;n de La Gomera, domingo 24 de abril 2005</B>
<BR>Iquique, como escrib&iacute; antes, se hizo muy at&iacute;pico por los contactos sociales fuera de lo normal. Upington, el a&ntilde;o pasado, fue completamente diferente. Poco a poco crecieron los contactos sociales, lo que contrastaba con la riqueza social en Iquique desde el primer d&iacute;a. Caminando por la ciudad --o a la playa-- o&iacute; frequentamente "¡Ola G&eacute;rard!" lo que me puse a veces en un apuro porque no pude reconocer la persona inmediatamente, especialmente cuando mantengan --a la moda del regi&oacute;n y del tiempo-- las grandes gafas oscuras a su nariz, y iban llevando una gorra de b&eacute;isbal que no llevaban cuando les conoc&iacute; por primera vez.
<BR>Finalmente ten&iacute;a un red social de verdad, para la informaci&oacute;n que buscaba, para discutir las cosas que tocaban a nuestros corazones, para encontrarnos cuando sent&iacute;a soledad, incluso sin hacer cita telef&oacute;nica o para tomar una copa espontaneamente cuando nos topamos en la calle por casualidad. Esta intimidad hizo Iquique diferente y fue dificil de despedirme de tantas personas tan acogadoras: Gabriela, Francisco, Jeannette, Nelly, Carlo, Lorenzo, Maria-Eugenia, Maria-Pilar, Oscar para nombrar algunas y de los otros de lo que me siento muy lejos en este momento en mi apartemento en La Gomera, con vista al mar y al Teide. Bonita s&iacute;, pero solo de nueve. Gabriela y Francisco con su hijo Valent&iacute;n me llevaban al aeropuerto para darme un &uacute;ltimo adi&oacute;s.
<BR>El vuelo pasaba sin grandes sucesos memorables, o, por le menos, eso parec&iacute;a. Los d&iacute;as despu&eacute;s sufr&iacute;a un <I>jet-lag</I>, un desfase horario, fuera de lo normal.  Padec&iacute;a ataques de claridad y energ&iacute;a, y ataques de ganas de dormir inesperados y inoportunos durante tres d&iacute;as. Todas las veces que he viajado intercontinental, ni una vez hab&iacute;a notado tan fuerte la re-adaptaci&oacute;n. Siempre durm&iacute;a bien durante el vuelo, aunque fueran pocas horas solamente. La &uacute;nica explicaci&oacute;n que tengo para explicar el desastre de esta vez sea que ten&iacute;a un vecino en el avion que iba frequentamente al ba&ntilde;o --o dese&oacute; estirar sus piernas--  y por eso no me dej&oacute; m&aacute;s de veinte minutos ininterrumpidos. Fue un tipo muy nervioso, y neg&oacute; de cambiar su butaca a la ventanilla con el mio al pasillo. Cre&iacute; de haber aguantado la situaci&oacute;n cuando sal&iacute; en Madrid, pero solo los d&iacute;as despu&eacute;s notaba su efecto fatal. 
<BR>Volv&iacute; en Espa&ntilde;a, y leyendo las peri&oacute;dicos, me saltaron a la vista unas informaciones que contrastaron Espa&ntilde;a a Chile. El gobierno actual socialista de <I>Zapatero</I> ha tomado el initiativo de quitar uno de las estatuas del <I>Generalissimo Franco</I> en un lugar p&uacute;blico en Madrid. (Quedan todav&iacute;a en Madrid 167 calles y monumentos dedicados al <I>Caudillo</I> y su entorno).  Y eso desat&oacute; el furor del derecho y hab&iacute;an disturbios causado por la vieja Falange --la agrupaci&oacute;n m&aacute;s derechista durante la dictatura-- que toma cada oportunidad para sentirse herido publicamente. Y todo eso 29 a&ntilde;os despu&eacute;s de la dictatura y de la inauguraci&oacute;n de la Constituci&oacute;n. Con ocasi&oacute;n de esto, me di cuenta que despu&eacute;s el final de la Guerra Civil en 1939 ni contra una persona se ha dictado auto de procesamiento para los fusilamientos p&uacute;blicos, condenas conforme a la ley marcial --pero despu&eacute;s de la guerra!!-- y otra brutalidad contra "los rojos" que se continuaban hasta el final de los a&ntilde;os sesenta cuando el creciendo turismo desde Europa del Norte lo hizo imposible. No por verg&uuml;enza, ni por "derechos humanos" sino por argumentos comerciales.  
<BR>--"¿Qu&eacute; "democrac&iacute;a" es esto?", me preguntaba volviendo de una otra "democrac&iacute;a" post-dictatorial con solo 16 a&ntilde;os de edad, en donde v&iacute; como se metieron unas grandes cabezas de la tortura y de la dictatura entre rejas. No parec&iacute;a que fueran las &uacute;ltimas o los &uacute;nicas.  
<BR>Un movimiento para Los Derechos Humanos --como en Chile-- no existe en Espa&ntilde;a: "¿Qu&eacute; pintas? Somos democraticos ¿No?" 
<BR>Hay, sin embargo, una comisi&oacute;n interministerial para la "rehabilitaci&oacute;n moral" buscando a ayudar --por ejemplo, y a veces en contra de las autoridades locales-- a hallar las fosas com&uacute;nes y a idendificar las v&iacute;ctimas. 
<BR>O&iacute; una vez un dicho que se aplica aqu&iacute; perfectamente: 
<BR>"M&aacute;s democraticos son los pa&iacute;ses que creen que todav&iacute;a no son bastante democraticos".
<BR>La de-Franco-&iuml;saci&oacute;n de Espa&ntilde;a es dificil. 
<BR>--"Hay dos Espa&ntilde;as", ya cantaba <I>Jean Ferrat</I>, "una es roja, la otra blanca".
<BR>Sigo observar lo que pasa debajo de mis narices. Hasta la pr&oacute;xima.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="27"></a>
<P><B>San Sebasti&aacute;n de La Gomera, Domingo 1 de Mayo 2005</B>
<BR>Ya estoy casi dos semanas en La Gomera y todo va bien: Buen tiempo. Mar tranquilo. Poco viento. Por la noche la luna llena en un cielo despegado, listo para ser admirada para mi. Todo el mundo parece silencioso en nuestro barrio. Esas cosas me faltaban en Iquique. 
<BR>Posiblemente hago esta enumeraci&oacute;n para oscultar que me faltan aqu&iacute; la vida urbana, y mis compa&ntilde;eros de los &uacute;ltimos meses. ¡Qu&eacute; los sic&oacute;logos se lo encarguen! De verdad, les echo mucho de menos. 
<BR>Prosegu&iacute;a las rutinas de aqu&iacute;. Bajar cada d&iacute;a del barrio alto --por los cuatro cientos y pico escalones-- para comprar  algo para comer, para saludar a los conocidos al quiosco cuando compro el peri&oacute;dico, y ver a los turistas tomando fotos en el barrio antiguo de nuestra ciudad con su lema orgulloso: "Desde aqu&iacute; parti&oacute; Col&oacute;n" en su escudo.
<BR>¿De qu&eacute; se ocupan los Europeos ahora? 
<BR>El referendum sobre su nueva --su primera-- Constituci&oacute;n es un tema importante. Encontraba en mi buz&oacute;n una foleta de informaci&oacute;n desde Bruselas, y una otra desde el Gobierno de Canarias con textos como:
<BR><I>--"Canario, la Constituci&oacute;n Europea habla de ti. ¿Sabes qu&eacute; dice?"</I> 
<BR>La foleta de nuestro gobierno nacional fue un extracto de los art&iacute;culos que citan espresamente a Canarias, por ejemplo, Articulo III-424:
<DIR>
<I>--"Reconoce la singularidad de la nacionalidad canaria, y le recuerda al resto de europeos que es una regi&oacute;n insular, alejado del continente, de superficie reducida y con una marcada dependencia del exterior, por lo que requiere un trato espec&iacute;fico para su desarrollo. 
<BR>Este articulo constituye la base jur&iacute;dica que permite desarrollar una legislaci&oacute;n espec&iacute;fica a favor de las regiones ultraperif&eacute;ricas, como Canarias, frente al resto de regiones europeas".</I>
</DIR>
As&iacute; somos una "<B>regi&oacute;n ultraperif&eacute;rica</B>". ¿Qu&eacute; va a significar esto? cuando Pologna, Turqu&iacute;a y Romania van a presentar tambi&eacute;n sus "regiones ultraperif&eacute;ricas" 
<BR>De esta manera hablan mis amigos esc&eacute;pticos del quiosco en el casco antiguo.
<BR>Otro tema relacionado es el nuevo P&aacute;pa. Seguro que habr&iacute;a gustado de observar de cerca los comentarios sobre este 'doctrinista' tan controvertido en Am&eacute;rica Latina. De otra manera es un controvertido tambi&eacute;n en Europa, especialmente en relaci&oacute;n con la Constituci&oacute;n. 
<BR>La Constituci&oacute;n Europea ha cuidadosamente evitado de llamar Europa un continente basado a la cultura christiana. No solo para evitar que los Turcos y los Islamitas de los Balcanes se enajeran de Europa, pero tambi&eacute;n para honorar a las ra&iacute;ces pre-Romanas que fueran negadas sistem&aacute;ticamente por la Iglesia (¡Latina-Romana!) y que --sin embargo-- juegan todav&iacute;a un pap&eacute;l en nuestra cultura. 
<BR><I>Benedicto XVI</I>, cuando fue todav&iacute;a <I>Ratzinger,</I> no solo defend&iacute;a que las ra&iacute;ces europeas son &uacute;nicamente christianas, pero que en relaci&oacute;n con el Islam sea mejor --y m&aacute;s comunicativa-- que Europa se funda a un Dios porque un Estado sin Dios sea lo m&aacute;s condenable para ellos. 
<BR>('Posiblemente Europa podr&iacute;a eliminar tambi&eacute;n la separaci&oacute;n entre Iglesia y Estado para dar gusto a los Islamitas', ya bromeaban mis amigos del quiosco).
<BR>Vamos a ver como nuestro ex-doctrinista de desarrollar&aacute; como mediador, como constructor de puentes con otras religiones y con el ambiente laico y racionalista.
<BR><B>PD:</B> Notad bien mis amigos latinoamericanos: Ni una palabra sobre America y Asia en estas discusiones, aunque Europa no es m&aacute;s el centro del mundo, y a&uacute;n menos Roma. ¡Notad bien! 
<BR>Hasta la pr&oacute;xima.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="28"></a>
<P><B>San Sebasti&aacute;n de La Gomera, Domingo, 8 de Mayo 2005</B>
<BR>&iquest;De qu&eacute; hablaban los peri&oacute;dicos europeos esta semana?
<BR>Hay mucho sobre "La Liberaci&oacute;n" hace 60 a&ntilde;os y la derrota final de Alemania el 8 de Mayo 1945. <I>G&uuml;nther Grass</I>, que ten&iacute;a 17 a&ntilde;os en aquel entonces, fue soldado, y se encontraba en hospital con una bala y un casco de granado en su cuerpo.  Ahora, como escritor famoso, escribi&oacute; un largo articulo para memorizar el desarrollo de Europa desde 1945, pero confiesa tambi&eacute;n que hasta el momento de la derrota, &eacute;l, como chico ingenuo, fue firmamente convencido de que la victoria final tuviera Alemania. Este art&iacute;culo aparaci&oacute; tambi&eacute;n en <I>New York Times</I> de ayer y en el suplemento dominical de <I>El Pa&iacute;s</I>.
<BR>No lo vi en <I>Le Monde</I>. Los Franceses tienen otras memorias y preocupaciones de este d&iacute;a. Es el d&iacute;a del gran masacre en Algeria por el regimen colonial con 15 a 20 mil v&iacute;ctimas. Desde hace un par de a&ntilde;os solamente, su pasado colonial (tan sanglante y cruel) comience a ser discutible. Fue unos de los grandes tab&uacute;s p&uacute;blicos, as&iacute; como su papel en la invenci&oacute;n y la deseminaci&oacute;n de los m&eacute;todos de la tortura moderna.
<BR>El art&iacute;culo de<I> Grass</I> dice, que mientras los otros poderes Europeos se pod&iacute;an liberar de sus pasados coloniales, Alemania, a no ser un poder colonial, todav&iacute;a tiene en su espalda su culpa de ser originator de la Guerra Mundial II.
<BR>No creo que es correcto por completo. Los Franceses --por lo menos-- se encuentran al medio de un catarsis por su pasado colonial. La inculpaci&oacute;n que sienten los Alemanes es por lo dem&aacute;s una visi&oacute;n desde su interior. Desde el exterior, hay mucho respeto para los resultados de su posguerra, no solamente en su econom&iacute;a, pero aun m&aacute;s por sus realizaci&oacute;nes con su democrac&iacute;a.  Cuando <I>Grass</I> dice que Alemania todav&iacute;a no es bastante democr&aacute;tico, aplico yo mi definici&oacute;n propio que dice que lo m&aacute;s democr&aacute;ticos son los pa&iacute;ses que creen que no son bastante democr&aacute;ticos.
<BR>La preocupaci&oacute;n Espa&ntilde;ol actual --punto de vista democrac&iacute;a-- es la ley sobre el matrimonio homosexual. La ley ha pasado el Congreso y se encuentra en el Senado. Pero la Conferencia Episcopal de la Iglesia hizo ayer un llamamiento a alcaldes, concejales, jueces y funcionarios para que se opongan a los matrimonios homosexuales mediante la objeci&oacute;n de consciencia. Hay reacci&oacute;ns diversas:
<BR>--"Nuestra sociedad democr&aacute;tica garantiza la libertad de expresi&oacute;n de todos, pero en la Iglesia otros dicen que sea mi consciencia", dice una Carta al Director, "Eso no acepto, mi consciencia es m&iacute;o !Basta!".
<BR>--"Es inconstitucional solicitar desobedecer la ley", escribe otro.
<BR>--"Quien decide sobre las formas de matrimonia civil, que no es religioso, es el Parlamento", deja saber la vicepresidenta del Ejecutivo.
<BR>Pero otros creen que Espa&ntilde;a es bastante democr&aacute;tico, incluso demasiado.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="29"></a>
<P><B>San Sebasti&aacute;n de La Gomera, Domingo, 15 de Mayo 2005</B>
<BR>Esta semana fue muy divertido, aunque generalmente no me falta diversi&oacute;n ;-0
<BR>Mis corresponsales-de-hecho en Iquique fueron muy activas. <I>Nelly</I> present&oacute; un informe sobre la toma de la universidad Arturo Prat, y comentaba otros eventos como de nuestro Papa que habla con los gatos, y de <I>Lav&iacute;n</I> que --buscando m&aacute;s credibilidad-- la perdi&oacute;. <I>Mar&iacute;a Pilar</I> me advirti&oacute; --d&aacute;ndome un <I>link</I>-- sobre las 'confessiones'  sorprendidas de <I>Contreras</I>, y por eso pod&iacute;a incluirlo en mi diario el d&iacute;a siguiente. &iexcl;Gracias, gracias! Con esto me siento todav&iacute;a vinculado con Iquique, y no debo vivir s&oacute;lo de mis recuerdos.
<BR>En este lado del oc&eacute;ano tambi&eacute;n viv&iacute;a sorpresas cuando estaba preparando mi viaje al Norte. Primero a Bruselas y a Holanda para pasar unas d&iacute;as con mi familia. De siguiente vuelvo al sur de Francia para pasar el verano. Normalmente compro un billete barato directamente de Tenerife a Bruselas, pero esta vez &iexcl;No hay!
<BR>La novedad de los &uacute;ltimos a&ntilde;os en Europa son los billetes super-baratos, pero son tambi&eacute;n 'aventurosos'. Parecen a veces una loter&iacute;a.
<BR>Para comenzar compr&eacute; un billete de 50 euros de Tenerife a Barcelona, contando con un billete super-barato desde Barcelona a Bruselas de 19 euros. Pero de repente cambiaron los reglos del juego. Aumentaron el precio a 60 euros --que no fue malo tampoco-- pero finalmente no ofrec&iacute;an billetes que los de precios normales. (300 euros al m&iacute;nimo)
<BR>Continuaba por tren y reserv&eacute; con RENFE --el sistema ferroviaria espa&ntilde;ol-- una cama "oferta" de 50 euros en el 'Trenhotel <I>Joan Mir&oacute;</I>' de Barcelona a Paris. Para el d&iacute;a siguiente compr&eacute; de SNCF --el sistema ferroviaria franc&eacute;s-- un billete de Paris a Bruselas por la tarde. 
<BR>El punto d&eacute;bil de estas compras por Internet es el entrego de los billetes. El RENFE solamente acepta que vengas buscar y pagar tu billete reservado dentro de 72 horas en un estaci&oacute;n de ferrocarriles. Pero, &iexcl;No hay RENFE por aqu&iacute; en las Islas! El SNCF los envia gratuitamente por correos, pero solamente en un direcci&oacute;n en Francia. &iquest;C&oacute;mo hacerlo?
<BR>Llam&eacute; a <I>Xav&iacute;</I> en Barcelona para pedirle comprarlo para mi al estaci&oacute;n y adelantar el dinero. Graciadamente fue en su casa y este lunes 23 de Mayo vamos almorzar juntos antes de despedirnos. Llam&eacute; a <I>Marguerite</I> a Paris para prestarme su buz&oacute;n de correos para satisfacer los exigencias del SNCF. &iexcl;Tambi&eacute;n con exito! Vamos almorzar antes de que subir al bordo del TGV a Bruselas para cenar con <I>Ghislaine.
</I><BR>&iquest;Qu&eacute; parece de esta manera de viajar? Sin los aventurosos billetes super-baratos habr&iacute;a descuidado una vez m&aacute;s a mis amigos, y habr&iacute;a viajado tristemente solo. 
<BR><I>Gabriela</I> lo llamar&iacute;a "viajar de pelicula". 
&iexcl;Viva los billetes super-baratos!
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="30"></a>
<P><B>San Sebasti&aacute;n de La Gomera, Domingo, 22 de Mayo 2005</B>
<BR>Estoy impaciente por salir de viaje. Todo es listo, mi coraz&oacute;n ya se est&aacute; llenando de alegr&iacute;a anticipada. Esta tarde salgo con el barco a Tenerife. Mi vuelo a Barcelona es muy temprano ma&ntilde;ana por la ma&ntilde;ana. 
<BR>Seguro que se har&aacute; una semana muy cautivadora, con amigos, unos conciertos a Bruselas con Ghislaine, y el pr&oacute;ximo fin de semana, antes de volver al sur de Francia, una reuni&oacute;n amena con mis hijos y nietas.
<BR>La semana pasada encontr&eacute; una parab&oacute;la, o un pensamiento metafisico, que circula por el Internet de habla espa&ntilde;ol. Lo dem&aacute;s abundan de consejos moralizadores a&ntilde;adidos y "explicaciones", as&iacute; como los lectores sean tontos. Yo la desnud&eacute; y la traduc&iacute; en holand&eacute;s para <I>Mijn Dagboek</I>. 
<BR>No conic&iacute; esta historia antes. La fuente m&aacute;s antigua que tengo es de 2001 desde Bolivia, pero posiblemente la narraci&oacute;n tiene sus ra&iacute;ces en otra parte del mundo o idioma. Si la conoce, escr&iacute;beme.
<DIR>
<FONT FACE="Trebuchet MS" SIZE="-1">--"Estoy cansada", quejaba una ni&ntilde;a a su padre, "parece que cuando solucion&eacute; un problema, aparece otro. La vida me resulta tan dificil. Me doy por convencida".
<BR>Su padre, un chef de cocina, la llev&oacute; a su lugar de trabajo y pon&iacute;a tres ollas con agua al hervir. En una coloc&oacute; zanahorias, en otra huevos, y en la &uacute;ltima granos de cafe. Las dejo hervir sin decir palabra por veinte minutos. Sac&oacute; las zanahorias y los huevos. El caf&eacute; lo puso en un bowl.     
<BR>--"Toca la zanahorias", le dijo: Completamente blandas, notaba ella.
<BR>--"Rompe un huevo", le pidi&oacute;: Completamente duro en su interior.
<BR>--"Prueba el caf&eacute;", le invit&oacute;: Ella sonr&iacute;a y se encantaba mientras disfrutaba de su rico aroma.
<BR>--"¿Pero, qu&eacute; significa esto, Padre?"
<BR>--"Los tres elementos enfrentadaban la misma adversidad: Agua hirviendo, pero han reaccionado muy diferente. La zanahoria lleg&oacute; al agua fuerte, dura. Pero se hab&iacute;a vuelto d&eacute;bil, f&aacute;cil de deshacer. El huevo hab&iacute;a llegado al agua fr&aacute;gil. Su c&aacute;scara fina proteg&iacute;a su interior muy refinado. Pero su interior se hab&iacute;a endurecido. Los granos de caf&eacute;, sin embargo, eran &uacute;nicos: Hab&iacute;an cambiado al agua".
<BR>--"¿C&oacute;mo eres t&uacute;, mi querida? ¿Una zanahoria, un huevo?
<BR>--"¿O eres como un grano de caf&eacute;?"</FONT>
</DIR>
Lo que me gusta en esta historia no es s&oacute;lo el aspecto "educativo" para los ni&ntilde;os o adultos, o la superioridad del imagen sobre las palabras. 
<BR>Me toca tambi&eacute;n la actitud del padre que se dio cuenta que los tiempos de "explicar" las cosas a su hija han tomado fin. Este papel intr&iacute;nseco de los padres pierde su valor un d&iacute;a, y incluso surte un efecto contrario.
<BR>Qu&eacute; esta historia sea tambi&eacute;n un 'pensamiento metafico' para los "padres imparables", los que piensan que deban proteger a sus ni&ntilde;os para siempre.
<FONT FACE="Trebuchet MS" SIZE="-2"><BR>____________ 
<BR>Mi fuente m&aacute;s antigua: http://www.geocities.com/gladys001/cafe.htm</FONT>
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="31"></a>
<P><B>Utrecht (Pa&iacute;ses Bajos), domingo, 29 de Mayo 2005</B>
<BR>Ya estoy exactamente siete d&iacute;as de gira. Llegu&eacute; esta ma&ntilde;ana en <I>Utrecht</I> donde viven mis ni&ntilde;os y mis nietas. Pasabamos el d&iacute;a juntos. Me acost&eacute; bastante temprano --con los ni&ntilde;os-- pero despu&eacute;s de menos de una hora me despert&eacute; por cansancio excesivo (¡pienso!). 
<BR>Me parece un buen momento de hacer los "apuntes" de esta semana tan llena de acontecimientos. Como previsto he encontrado a muchos amigos, y, lo que es m&aacute;s, ten&iacute;amos cada vez ampliamente tiempo para comer algo juntos. 
<BR>Antes de salir <I>Ignacio</I> e yo nos despedimos con una cena en <I>La Gomera</I>. Con <I>Xav&iacute;er</I> en <I>Barcelona</I> pasabamos un almuerzo muy relajado. Con <I>Fr&eacute;d&eacute;ric</I>, que conoc&iacute; como compa&ntilde;ero de cuarto en el <I>trenhotel</I> de <I>Barcelona</I> a <I>Paris</I>, no compart&iacute; comida (o sea que &eacute;l comi&oacute; sus bocadillos llevados) pero compartimos nuestras ideas sobre el nuevo papa de <I>Roma</I> y discutamos las consecuencias del debate de los se&ntilde;ores /fil&oacute;sofos <I>Ratzinger</I> y <I>Habermas</I> que tuvo lugar en enero 2004. Pasabamos por la <I>'teolog&iacute;a de la liberaci&oacute;n'</I> de Suramerica y <I>La Nueva Canci&oacute;n</I> y escuchamos juntos unas canci&oacute;nes de <I>Violeta Parra</I> y <I>V&iacute;ctor Jara</I> que llevo en mi ordenador. <I>Fr&eacute;d&eacute;ric</I> es Franc&eacute;s y cantante profesional (&oacute;pera y otro) y fil&oacute;sofo por afici&oacute;n. Vive habitualmente en <I>Barcelona</I>. Pero no pudo --ni quiso-- resistir la llamada nost&aacute;lgica --¿o sea a&ntilde;oranza?-- de visitar regularmente su ciudad natal, <I>Lille</I> en el Norte de Francia. Fue una de las sorpresas que cayen del cielo como un regalo en las manos de un viajero en solitario. 
<BR>Sin ser buen descansado me esperaba <I>Erik</I> en <I>Par&iacute;s</I>. <I>Erik</I> es un antiguo alumno que divide su vida profesional entre <I>Rotterdam</I> y <I>Par&iacute;s</I>. Aprovechamos cada oportunidad de encontrarnos; es siempre inspiradora. Pude ducharme en su casa, tomamos un cafecito y nos contamos de nuestras conquistas intelectuales m&aacute;s recientes. 
<BR>Continuaba para almorzar con <I>Marguerite</I>, mi antigua vecina cuando viv&iacute;a en Paris y que mantiene todav&iacute;a un ojo abierto en mi piso. Disfrutamos almuerzo en la <I>Rue Daguerre</I>, conocida como "la calle gastronómica" de París
<BR>Para terminar esta d&iacute;a tan lleno de encuentros intensivos, tom&eacute; el tren TGV de <I>Par&iacute;s</I> a <I>Lille</I> y a continuaci&oacute;n a <I>Kortrijk</I> /<I>Courtrai</I> en <I>B&eacute;lgica</I> para pasar dos d&iacute;as con <I>Michel</I> y <I>Julie</I>. Finalmente llegu&eacute; en un lugar con aire puro porque tienen una casa en la campa&ntilde;a. Pasabamos muchas horas ricas discutando sobre nuestra observaci&oacute;n que  La Econom&iacute;a esta devorando Los Artes. 
<BR>Finalmente, el Jueves por la tarde, a las 1615, en <I>Bruselas</I>, encontraba a <I>Ghislaine</I>. ¡Finalmente! Escuchamos a dos j&oacute;venes en el Concurso Internacional Reina Elisabeth, volvimos para pasar el noche a <I>Cadzand</I>, un pueblo costero en <I>Holanda</I>, en el aire puro del mar. Volvimos a <I>Bruselas</I> el Viernes y el S&aacute;bado para asistir al concurso hasta el final. 
<BR>Anoche no volvimos a <I>Cadzand</I>, pero a <I>Eindhoven</I>, donde es la casa de <I>Ghislaine</I> para que pudiera llegar m&aacute;s f&aacute;cil a <I>Utrecht</I> esta ma&ntilde;ana.
<BR>Ma&ntilde;ana por la ma&ntilde;ana, muy temprano, har&eacute; un gran paseo con mi nieta <I>Lizette</I>. Ella cumple diez a&ntilde;os en corto plazo, y es un aficionada de los grandes paseos. Vamos a hacer un paseo de dos horas por las afueras verdes de Utrecht antes de que la dejo en su escuela a las ocho y media.
<BR>Despu&eacute;s voy a tomar in cafecito en toda tranquilidad con mi hija <I>Martine,</I> vuelvo a <I>Eindhoven</I> donde me espera <I>Ghislaine.</I> 
<BR>Necesito tres d&iacute;as m&aacute;s para completar mi gira europea. 
<BR>¡Hasta la pr&oacute;xima!
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="32"></a>
<P><B>Cessenon sur Orb (Francia), Domingo 5 de Junio 2005</B>
<BR>Mi gira europea de finaliz&oacute; esta semana con tres d&iacute;as m&aacute;s completando as&iacute; mi plan de viaje de diez d&iacute;as. Llegu&eacute; el mi&eacute;rcoles por la tarde en <I>Cessenon sur Orb</I>, la destinaci&oacute;n final [a menos por los cuatro meses a venir]. Albert me busc&oacute; a la estaci&oacute;n ferrocarril de B&eacute;ziers cuando llegu&eacute; con el TGV de Par&iacute;s.
<BR>Los &uacute;ltimos d&iacute;as de mi gira hab&iacute;an pasado bien. En Eindhoven pasaba con Ghislaine la tarde yendo de compras al centro de la ciudad. No comprabamos mucho, pero mirando los escaparates, cuando hay tiempo ensoleado, y acompa&ntilde;ada por su querida, es un placer por su mismo. Somos bibli&oacute;filos ambos y pasaban buen tiempo en librer&iacute;as para ver y discutir las novedades. Inspirado por un art&iacute;culo en <I>Babelia</I>, el suplemento literario de <I>El Pa&iacute;s</I>, compr&eacute; la nueva traducci&oacute;n de <I>Don Quijote</I> en neerland&eacute;s. Este art&iacute;culo discutaba la cualidad y las caracter&iacute;sticas de unas traducciones en diversas idiomas. Esta de <I>Barber van de Pol</I> en neerland&eacute;s destac&oacute; por su tranformaci&oacute;n de alta cualidad del antiguo espa&ntilde;ol en neerland&eacute;s actual lo que --como dicho Babelia-- falta incluso en espa&ntilde;ol.
<BR>Hablando con el librero, aprend&iacute; de una nueva biograf&iacute;a de <I>Miguel de Cervantes</I>, tambi&eacute;n de una cualidad excepcional [seg&uacute;n el librero]. La compr&eacute; --y ya pasaba unas horas felices con-- <I>No ordinary man. The life and times of Miguel de Cervantes</I> por <I>Donald P. McCoy</I>. He decido de leer esta biograf&iacute;a antes de leer la traducci&oacute;n de <I>Barber van de Pol</I> para m&aacute;s entender el contexto hist&oacute;rico de la novela.
<BR>Aqu&iacute;, en Francia, en nuestra casita, estoy adapt&aacute;ndome poco a poco a una vida sedentaria para los cuatro meses a venir. Estar de due&ntilde;o de una casita con jard&iacute;n me dar&aacute; unas obligaciones muy diferentes de las de los &uacute;ltimos meses. Hay otras cosas que leer y escribir solamente. Hay peque&ntilde;as reparaciones y arreglos que hacer en la casa, pero sobre todo hay el jard&iacute;n que fue casi descuidado durante ocho meses. 
<BR>Graciadamente no fue descuidado por completo este a&ntilde;o. Antes deb&iacute; perfilar el seto como trabajo m&aacute;s importante durante mi estancia anual. Tenemos un seto muy grande (¡700 metros cuadros a cortar!) y muy espinoso (maldito ¡<I>espino de fuego</I>!). Pero este a&ntilde;o, por primera vez, la gente que me promet&iacute;an cada oto&ntilde;o --a veces solemnamente-- de perfilarlo por el invierno durante mi ausencia, no faltaron a su palabra. Eso me da m&aacute;s tiempo para plantar  flores de verano y otros trabajitos del jardin que son m&aacute;s agradables que perfilar este seto espinoso.
<BR>Pero los &uacute;ltimos d&iacute;as de la semana pasada no fueron muy productivos. Necesit&eacute; descanso y tiempo de adaptaci&oacute;n. La vida irregular y agitada de la gira europea con muchos encuentros personales se reemplaza de nuevo por un estilo de vida contemplativa y estudiosa.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="33"></a>
<P><B>Cessenon sur Orb (Francia), Domingo 12 de Junio 2005
</B><BR>Hab&iacute;an dos cosas importantes la semana pasada. La primera fue el "no" de Francia y de los Pa&iacute;ses Bajos en su refer&eacute;ndum nacional sobre la llamada <I>Constituci&oacute;n Europea</I>.  La segunda es mi inspecci&oacute;n del terreno al interior del maldito seto espinoso: El jard&iacute;n, una joya a pesar de su seto. Comenzamos con la segunda. 
<BR>El invierno fue muy fuerte. Incluso hab&iacute;a helado durante el per&iacute;odo de la floraci&oacute;n de los frutales, lo que es fuera de lo normal en esta regi&oacute;n. Por eso, de los tres manzanos s&oacute;lo uno lleva unas docenas de manzanas. Los otros llevan nada. El albaricoquero, que llevaba abundantemente los a&ntilde;os pasados, ha sufrido mucho. No s&oacute;lo lleva menos de una docena albaricoques, pero tiene tambi&eacute;n unas grandes ramas muertas por el helado. La higuera y el grosellero, a pesar de ser muy joven, han soportado bien el helado y llevan bien por su edad. El viejo cerezo lleva muy poco, pero de buena cualidad, y los otros frutales, que he plantado el a&ntilde;o pasado, crecen bien, pero no llevan frutas todav&iacute;a.
<BR>La &uacute;nica fruta para comer en este momento no es considerada por los franceses como un frutal, pero me gustan sus peque&ntilde;as bayas . Dicen son "para los pajaritos". Es la morera negra, un restante de la sericultura en este regi&oacute;n. Los franceses la mantengan solo para su sombra cuando quema el sol. De verdad, una siesta sobre un morera es una gloria.
<BR>El "no" de los franceses y los holandeses me va bien. Con la mentalidad autoritaria de la clase bur&oacute;crata de los euro-diputados y de los euro-empresarios ellos ya hab&iacute;an perdido el hilo con las masas antes sin notarlo. Cre&iacute;an de "educarlas" con su m&aacute;quina de publicidad multimedi&aacute;tica. Los techn&oacute;cratas se dejaban llevar con una idea. Cre&iacute;an que una "constituci&oacute;n" podr&iacute;a resolvar todos problemas. Han olvidado que el refer&eacute;ndum sobre el Tratado de Maastricht (1992) --una decisi&oacute;n en principio sobre una constituci&oacute;n en una futura-- ya ha resuelto en 48,2% de "no" en Francia. Sin embargo "los techn&oacute;cratas" decid&iacute;an de marchar adelante sin mirar atras. Pero 48,2% de "no" en un clima oficial de "s&iacute;" mientras los "no" no tienen partido pol&iacute;tico --ni argumentos &uacute;nicos-- significa mucho m&aacute;s.
<BR>Es t&iacute;pico que los oficiales en Francia ahora hablan de una "rebeld&iacute;a". Los "no" vienen de izquierda y de derecho. Eso es dif&iacute;cil por un pol&iacute;tico que solo reconoce la voz "oficial" de la mayor&iacute;a de un partido bien descrito. 
<BR>Para m&iacute;, como para lo dem&aacute;s de los "no"-votantes, eso no es el final de la Uni&oacute;n Europeo. S&oacute;lo el proyecto "La Constituci&oacute;n" no se realiz&oacute;. Eso es todo. Hay bonitas democr&aacute;cias --come Inglaterra-- que no tienen una constituci&oacute;n. Ojal&aacute; este "no" resulta finalmente que escuchamos m&aacute;s el uno al otro y no solamente a los techn&oacute;cratas de Bruselas y de las otras capitales europeas. <BR>[Para info de fondo vea <FONT FACE="Trebuchet MS" SIZE=-1>http://www.historiasiglo20.org/europa/ [en espa&ntilde;ol]</FONT>]
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="34"></a>
<P><B>Cessenon sur Orb (Francia), Domingo 19 de Junio 2005</B>
<BR>El Martes pasado, temprano por la ma&ntilde;ana, le&iacute; los <I>"feeds"</I> de BBC en mi ordenador, antes de abrir mi correo. Generalmente no provocan mucho inter&eacute;s, pero esta vez un t&iacute;tulo dijo: <I>"Terremoto en N.-Chile"</I> y poco m&aacute;s. <I>La Tercera</I> y <I>El Mercurio</I> ya llevaban unas detalles m&aacute;s, pero no me tranquilizaban sobre la suerte de mis amigos Iquique&ntilde;os. Env&iacute; de siguiente a todos un mail para decir que pensaba a ellos:
<BR>--"¿Qu&eacute; pude hacer m&aacute;s?"
<BR>Poco a poco las informaciones crec&iacute;an. La Marina declar&oacute; que no hay preocuparse para un <I>tsunami</I>, un maremoto, porque el epicentro fue al interior. Cuentan de la ruta a la altiplana bloqueada, un lugar que me fue muy familiar. Cuentan del porqu&eacute; los muertos, y de las casas derumbadas en los pueblos de la altiplana. La intensidad y el efecto del terremoto comenzaba a perfilarse. Esto bajaba mi preocupaci&oacute;n para los amigos.
<BR>Otro d&iacute;a llegaban las primeras respuestas. Lorenzo, Mar&iacute;a-Pilar, Francisco y Jeannette. Escribieron sobre el p&aacute;nico general, y la dificultad de salir del centro porque todo era caos con gente corriendo y llorando. 
<BR>--"Un buen terremoto", escribi&oacute; Francisco lac&oacute;nico,  "pero por suerte el suelo y las construcciones aqu&iacute; son firmes, y no hubo da&ntilde;os demasiado grandes, aunque s&iacute; hartos inconvenientes". 
<BR>Lorenzo y su familia debieron evacuar la casa por temor a una salida del mar, y cuando habl&oacute; de "coger y llevar algunas cosas que en estos casos son de vital importancia" pensaba en la huida repentina de nuestra casa durante la guerra con mi familia, cuando ten&iacute;a 15 a&ntilde;os.
<BR>S&iacute;, de repente no hay m&aacute;s <I>"el lujo normal"</I> de la luz el&eacute;ctrica, de la agua corriente y de los tel&eacute;fonos y mobiles: Los "hartos inconvenientes"
<BR>Mirando atr&aacute;s no fue m&aacute;s de esta, pero se olvide que la terra firme debajo sus pies es lo m&aacute;s fiable del mundo f&iacute;sico, mental y espiritual:
<BR>--"Uno de los sustos m&aacute;s grandes que he vivido", escr&iacute;bi&oacute; Nelly, "quise seguir caminando y no pude porque el movimiento tel&uacute;rico era tan fuerte".
<BR>No es raro de que se produjeron varios casos de histeria aunque no le pas&oacute; nada a nadie.
<BR>--"Gerard, estamos todos bien, ¡¡estamos vivos!!", fueron los <I>subject lines</I> de los mails que recib&iacute;, y<I> </I>eso fue lo que me relev&oacute; definitivamente de mi preocupaci&oacute;n. 
<BR>El contraste con la vida tranquila en la campa&ntilde;a de Francia no pudo ser m&aacute;s grande.  Qu&eacute; vale --por ejemplo-- sobre tales circunstancias que mi albaricoquero, de lo que escrib&iacute; otra vez que s&oacute;lo llevara menos de una docena albaricoques, est&aacute; llevando por lo menos dos docenas de cualidad exquisita. O que me voy en una hora visitar a mi hermano al otro lado de la monta&ntilde;a. Treinte kil&oacute;metros caminando. Esas cosas se esfumaron.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="35"></a>
<P><B>Cessenon sur Orb (Francia), Domingo 26 de Junio 2005</B>
<BR>Esta semana ten&iacute;amos en Europa el d&iacute;a m&aacute;s largo del a&ntilde;o con hogueras por toda la costa Mediterr&aacute;nea. La verbena de San Juan es la noche m&aacute;s especial del a&ntilde;o en muchas leguas a la redonda de Barcelona, lo que es el &aacute;rea mediterr&aacute;nea de habla catalana. Los <I>Pa&iacute;ssos Catalans </I>incluyen <I>Catalunya Nord</I> (Catalu&ntilde;a Norte, en Francia, donde vivo yo). 
<BR>Pero no es solamente en Catalu&ntilde;a. Conoc&iacute; esta tradici&oacute;n ya desde mi juventud en los Pa&iacute;ses Bajos por su relaci&oacute;n con la cosecha que comenzaba en las semanas siguientes.
<BR>Tambi&eacute;n lo veo durante mis visitas a Estocolmo y Helsinki cuando fui hombre de negocios. Esas fueron para m&iacute; 'fiestas del sol' de verdad. Durante las semanas anteriores, las noches se hab&iacute;an cortado r&aacute;pidamente. Todos eran conscientes de que unas semanas m&aacute;s tarde, la oscuridad volver&aacute; a dominar. Fuera como una explosi&oacute;n de luz en esta ciudad donde por el invierno hay tres horas de luz --o menos-- al d&iacute;a. 
<BR>¡Imag&iacute;nate la alegr&iacute;a! 
<BR>Despu&eacute;s el trabajo del d&iacute;a 23, los Helsinkiéños se precipitaron con sus coches lleno de alcohol (y algo para comer) a los bosques y los islotes cerca de la ciudad para hacer una hoguera con sus amigos, saltar tradicionalmente por encima del fuego unas veces, consumir el alcohol llevado, y dormir, porque no pueden m&aacute;s. Agotados volvieren durante el d&iacute;a 24, el <I>Johannistag</I>.
<BR>Se hablan de las org&iacute;as sexuales posteriores en los festejos paganos de la antiguidad, pero los anthrop&oacute;logos lo explican como pura calculaci&oacute;n de la tradici&oacute;n agr&iacute;cola europea: Se trataba de embarazar a las futuras madres de la comunidad para que el parto se realizara tres meses antes de la &eacute;poca de cosechar, as&iacute; todos los brazos estaban dispuestos y los partos se produc&iacute;an con la primavera, cuando los reci&eacute;n nacidos ten&iacute;an mas probabilidades de sobrevivir.
<BR>La Iglesia consideraba estos festejos pecaminosos como el carnaval. En Catalu&ntilde;a fueron adem&aacute;s una expresi&oacute;n de la solidaridad del pueblo Catal&aacute;n, lo que no fue apreciado por la Dictadura fascista de Franco, que tem&iacute;a mucho por cada expresi&oacute;n de la nacionalidad. [Eso es una tradici&oacute;n Madrile&ntilde;a tambi&eacute;n] 
<BR>Por esa coincidencia los festejos fueron sometidas al rito cat&oacute;lico y al recuerdo del Ap&oacute;stol San Juan --<I>Sant Joan</I> en catal&aacute;n--, castrando todos los elementos de tradici&oacute;n catalana e imponiendo la visi&oacute;n del <I>Opus Dei</I> en la forma de esta celebraci&oacute;n.
<BR>Esta semana me han enviado, desde Per&uacute;, el diario <I>El Comercio</I> de 22 de junio con "Aimaras festejaron la llegada del nuevo a&ntilde;o" en primara plana. Con el <I>Inti Raymi</I> los Incas ya celebraban el solsticio del invierno, cuando el sol es en su m&iacute;nimo. Los Europeos celebran el sol en su m&aacute;ximo.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="36"></a>
<P><B>Cessenon sur Orb (Francia), Domingo 3 de Julio 2005</B>
<BR>Una vez pasado el d&iacute;a m&aacute;s largo del a&ntilde;o, el aspecto del jardin que estoy cuidando, ha cambiado rapidamente. Acab&eacute; con sembrar y quitar las malas hierbas. Los arbustos, ciertos &aacute;rboles y, especialmente el seto reto&ntilde;an, lo que me obliga de perfilarlo otra vez este verano.
<BR>El solsticio pasado significa tambi&eacute;n la intensificaci&oacute;n del trabajo en el c&eacute;sped. La irrigaci&oacute;n y el cortar son en el fondo trabajos parad&oacute;jicos entre si, pero ambos son trabajitos relajados para entre horas. 
<BR>Por eso ¡No lo cr&iacute;tico! 
<BR>Acababan las cerezas y los albaricoques. Los primeros higos est&aacute;n apareciendo, pero ya no tienen gusto. Espero la madurez de las pocas ciruelas del ciruelo que plant&eacute; el a&ntilde;o pasado. El ciruelo amarillo, que he plantado al mismo tiempo, a pesar de su peque&ntilde;ez, lleva abundantemente. Espero con impaciencia el momento que puedo degustar las primeras frutas.
<BR>Las rosas, que han florecido bien a pesar del frio de la primavera, son todas marchitas. He quitado los escaramujos para que haya una nueva floraci&oacute;n m&aacute;s tarde en el verano. Estoy curioso.
<BR>Esta semana aparici&oacute; la primera flor del hibisco, la rosa china. Me ha encantado la flor por su finura y su belleza tan diferente. Fue una flor solamente. Las otras se quedaban en sus botones. R&aacute;pidamente se ha mustiado la primera flor. Ligeramente presa de remordimiento lo quit&eacute;. Esta flor me ha sorprendido tanto solo unos d&iacute;as antes. Lo sent&iacute; como ingratitud. Racionalizaba que sea necessario para ceder el sitio a otras flores. Para dar sitio a m&aacute;s hermosura. Para que la belleza futura no sea escamoteado por glorias pasadas: "El aqu&iacute; y ahora" en conflicto con "el all&aacute; y entonces".
<BR>Continuando este pensamiento, de repente me aparici&oacute; una idea metafysica sobre mi vida. Una pregunta en realidad. Dado que he pasado en mi vida el solsticio del verano, ¿En que medida tolero yo que glorias pasadas escamotear la hermosura del "aqu&iacute; y ahora"?
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="37"></a>
<P><B>Cessenon sur Orb (Francia), Domingo 10 de Julio 2005</B>
<BR>El mes pasado, hace 70 a&ntilde;os, muri&oacute; <I>Carlos Gardel</I>. Como buenos fan&aacute;ticos gardelianos, Gabriela y Francisco, iban a Buenos Aires, a su estatua en el cemeterio <I>La Chacarita</I> para encenderle un cigarillo.
<BR>Es una invitaci&oacute;n seguro y permanente. Gardel, vestido de esmoquin, la mano izquierda despreocupado en su bolsillo y la derecha como fue fumando, pero no tiene cigarillo. En la foto Gabriela responde a la tradici&oacute;n de los aficionados de Gardel. [La foto solamente en www.van-eyk.net/~bloggerard]
<BR>¿Qui&eacute;n es Carlos Gardel?
<BR>Aunque su nacimiento es disputado hasta ahora entre  11 de diciembre de 1887 en Uruguay, o el 11 de diciembre de 1890, en Toulouse, Francia, y &eacute;l siempre diciendo "Nac&iacute; en Buenos Aires en la edad de dos y media a&ntilde;os", lo cierto es que fue un persona clave en el desarrollo del Tango.
<BR>El Tango ya existaba en su ni&ntilde;ez. El Tango naci&oacute; en los barrios de Buenos Aires, pero fue m&aacute;s un &eacute;xito para los pies que por sus textos. Por su humilde cuna y su expresi&oacute;n abiertamente sensual, no ten&iacute;a aceptaci&oacute;n con la clase burguesa desde el principio. Pero eso iba cambiando en los principios del siglo XX. Llegu&eacute; en 1906 en Marseille, conquistaba los sal&oacute;nes de la aristocracia como danza ex&oacute;tica, y las calles de Paris como "La expresi&oacute;n vertical de una pasi&oacute;n horizontal". 
<BR>Desde 1911 apareci&oacute; en caf&eacute;s burguesas como <I>La Coupole</I> y cabarets como <I>Le Moulin Rouge</I> en Paris.
<BR>En aquel entonces, las palabras existaban con ciertos t&iacute;tulos, pero fueron insignificantes sin algo estilo particular. <I>La Cumparsita</I> (1916) fue la melod&iacute;a emblematica, pero con <I>Mi noche triste</I> (1917), cantado por Carlos Gardel el "Tango canci&oacute;n" naci&oacute; definitivamente y nunca el Tango perdi&oacute; este car&aacute;cter de tristeza, de nostalg&iacute;a y de melodrama.

<FONT FACE="Trebuchet MS" SIZE=2>
<DIR>
<B>Mi noche triste</B>
<BR>Percanta que me amuraste 
<BR>en lo mejor de mi vida 
<BR>dejandome el alma herida 
<BR>y splin en el corazon, 
<BR>sabiendo que te queria, 
<BR>que vos eras mi alegria 
<BR>y mi sue&ntilde;o abrasador... 
<BR>Para mi ya no hay consuelo 
<BR>y por eso me encurdelo 
<BR>pa' olvidarme de tu amor.</FONT>
</DIR>
El 11 de diciembre es "El d&iacute;a del Tango" en Argentina.
<BR>__________________
<FONT FACE="Trebuchet MS" SIZE=1><BR>http://www.tangonoticias.com/articles/a2004/dec/gardel02.html [ingl&eacute;s]
<BR>http://www.esquinacarlosgardel.com.ar [ingl&eacute;s y espa&ntilde;ol]</FONT>
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="38"></a>
<P><B>Cessenon sur Orb (Francia), Domingo 17 de Julio 2005</B>
<BR>La palabra franc&eacute;s <I>canicule</I> significa can&iacute;cula, los "d&iacute;as del perro",  despu&eacute;s del solst&iacute;cio. La constelaci&oacute;n <I>can&iacute;cula</I> [latin: peque&ntilde;o perro] --formando parte del Sirius, el cazador-- se presenta sobre el horizonte en Europa. [Su cintur&oacute;n se llama en America "Las tres Mar&iacute;as"]
<BR>Pero no por eso la palabra <I>canicule</I> domina la prensa y las noticias las &uacute;ltimas semanas. Forma parte de una verg&uuml;enza nacional de lo que no se habla. En Agosto 2003, en un par de d&iacute;as, 15 mil personas murieron por descuidado durante la <I>canicule</I>. El promedia nacional de decesos en Agosto es 40 mil. Murieron 54.700. 15 mil es tres veces el n&uacute;mero anual de muertos en accidentes de tr&aacute;fico en Francia.   
<BR>Una <I>canicule</I> no se define tanto por su alta temperatura por el d&iacute;a, pero m&aacute;s por las noches no llevando m&aacute;s enfriamiento. La segunda ma&ntilde;ana sin desacalorarse es el punto cr&iacute;tico. Los decesos se hicieron masivos los d&iacute;as dos, tres, y cuatro de la <I>canicule</I>. 
<BR>Los autoridades comenzaban para negar las cifras. Hoy sabemos que esta <I>canicule</I> afect&oacute; toda Europa y provocaba 30 mil muertos. La mitad en Francia ya es desproporcionada. Pero lo peor es que ha afectado ciertas ciudades solamente. Montpellier y Marsella, que hab&iacute;an puesto en marcha una organisaci&oacute;n de ayuda espec&iacute;fica hace unos a&ntilde;os, no han sufrido tanto, as&iacute; probando que 'cuidado y organisaci&oacute;n' habr&iacute;a prevenido esta hecatombe. Los muertos fueron por lo dem&aacute;s en Paris y ciudadas sin atenci&oacute;n organisada. De ah&iacute; la verg&uuml;enza de lo que no se habla.
<BR>La prensa y las noticias hablan de la organisaci&oacute;n preventiva que se han puesto en marcha en 2004, y perfeccionado para 2005. "La casa quemada, acudieron con el agua". Los Franc&eacute;ses son lentos con cambios sociales, pero una vez tomado rumbo, son bur&oacute;cratos con cualidad. 
<BR>As&iacute; hay cuatro niveles de atenci&oacute;n. La primera funciona automaticamente desde junio hasta septiembre. Ciertas oficinas de ministerio se abren y publican cada d&iacute;a a las 0600 y las 1600 mapas detalladas de las temperaturas previstas. Forman parte de todos los bolet&iacute;nes meteorol&oacute;gicos. Las &uacute;ltimas semanas --con su situaci&oacute;n casi-<I>canicule</I>-- la mitad de Francia fue indicado para nivel 2, el <I>"pr&eacute;-alerte"</I>. Cada d&iacute;a tres, cuatro o cinco <I>d&eacute;partements</I> fueron indicados para nivel 3, el <I>"alerte"</I>, lo que significaba la ejecuci&oacute;n de tres planes de mobilisaci&oacute;n: El <I>azul</I> para los hogares de ancianos, el <I>blanco</I> para los hospitales y el <I>rojo</I> para los que viven solos. [¡Los colores de la bandera nacional!] Los voluntarios entran en acci&oacute;n especialmente para los que viven solos. 
<BR>No se necesit&oacute; nivel cuatro hasta ahora. Cuando los sucesos superan las organisaciones de salud, el primer ministro declara la <I>"mobilisation maximale"</I> y exigue el despliegue de todas fuerzas civiles y militares. 
<BR>Es eso de lo que se habla, del agua, no de la casa quemada.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>


<a name="39"></a>
<P><B>Cessenon sur Orb (Francia), domingo 24 de Julio 2005</B>
<BR>Esta semana comenz&oacute; mi per&iacute;odo social. Hasta ahora viv&iacute; en casi soledad con unas escasas visitas a mis vecinos franceses y a una pareja holand&eacute;s en un pueblo cerca. Eso se cambi&oacute; el lunes pasado cuando llegaron Julie y Michel, grandes amigos desde hace muchos a&ntilde;os, para quedarse unos d&iacute;as conmigo. Claro que ten&iacute;amos muchas cosas que contarnos --y lo hicimos por la tarde en el sombra del jard&iacute;n, con un buen vino y algo de comer-- pero tambi&eacute;n hacer juntos algo con amigos es muy gratificante. Aprovecho esas oportunidades para visitar los "objetos tur&iacute;sticos" que abundan por aqu&iacute;. Nuestra regi&oacute;n es as&iacute; rica, porque ya desde tiempos fenicios varias culturas han ocupado esta regi&oacute;n y dejaron sus rastros. 
<BR>Elig&iacute;amos visitar un 'proyecto de tercera edad' de un hombre muy adinerado: Fue su afici&oacute;n, pero una afici&oacute;n que gana fama universal. 
<BR>Este anciano se hab&iacute;a enriquecido como Inspector-General de Impuestos de Sal. Cuando ten&iacute;a 62 a&ntilde;os comenz&oacute; realizar su sue&ntilde;o. Muri&oacute; a las 74, agotado, ruinado y sin una perra, y su proyecto se cumpli&oacute; seis meses despu&eacute;s. Eso asegur&oacute; que <I>Pierre-Paul Riquet</I>, no recayara en el olvido porque su sue&ntilde;o fue no menos que la connexion del Atl&aacute;ntico al Mediterraneo para la navigaci&oacute;n interior. Abrieron "<I>Le canal Royal de Languedoc</I>" el 24 de Mayo 1681. Durante la revoluci&oacute;n se cambiaron su nombre en "<I>Canal du Midi</I>".  A pesar del transporte por ferrocaril y por carretera durante los siglos XIX y XX, manten&iacute;a su valor econ&oacute;mico por mucho tiempo. Hoy d&iacute;a su valor es predominantemente para el turismo con los <I>peniches</I> originales como lanchas tur&iacute;sticas.
<BR>La construcci&oacute;n del canal encuentraba muchos obst&aacute;culos, y por eso vemos 'canal-tun&eacute;les' a trav&eacute;s monta&ntilde;as, 'canal-puentes' a trav&eacute;s cuencas, y esclusas para subir o bajar mesetas. <I>Riquet</I>, autodidacta en la ingenier&iacute;a, resolvi&oacute; los problemas con mucha ingeniosidad. Los tur&iacute;stas modernos con inter&eacute;s hist&oacute;rico-t&eacute;cnico lo visitan caminando, andando en bicicleta, o como paseos a pie desde su lancha tur&iacute;stica. ¡Son todas joyas!
<BR>Nosotros visitamos el grupo de nueve esclusas cerca de B&eacute;ziers donde una diferencia de nivel de m&aacute;s de veinte metros en un trayecto de menos de 300 metros deb&iacute;a ser atravesado. La esclusa en s&iacute; ya fue inventado por los Italianos el siglo XVI, y <I>Leonardi da Vinci</I> ya hab&iacute;a introducido la t&eacute;cnica en Francia. Nueve esclusas encadenadas fueron la aventura.
<BR>Las compuertas hoy d&iacute;a se abren y cerran con energ&iacute;a el&eacute;ctrica, y hay otra modernidad. Ve&iacute;amos pasar unas lanchas tur&iacute;sticas pasar por las c&aacute;maras y las compuertas de madera: Esa modernidad tambi&eacute;n contrast&oacute; con la antig&uuml;edad del "proyecto de tercera edad" de este hombre ardiente. Posiblemente &eacute;l no se preocupaba de que fuera agotado y sin una perra. 
<BR>Posiblemente tamp&oacute;co sobre la fama posible en un futuro incierto.
<BR>Realizando su sue&ntilde;o, eso fue su gloria.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="40"></a>
<P><B>Cessenon sur Orb (Francia), domingo 31 de Julio 2005</B>
<BR>Como escrib&iacute; la semana pasada, mi per&iacute;odo de soledad aqu&iacute; en Cessenon ya se acab&oacute; por un par de d&iacute;as con la estancia de mis amigos b&eacute;lgicas. Se acab&oacute; definitivamente con la llegado de Ghislaine, mi mujer, al fin de la semana. No nos vemos m&aacute;s de unos per&iacute;odos dispersos por el a&ntilde;o, y por eso somos siempre incre&iacute;blemente felices ya por la sola idea de estar cerca f&iacute;sicamente. Disfrutamos nuestra presencia tanto que no necesitamos m&aacute;s. Casi continuamos nuestro trabajo normal. Para mi el jard&iacute;n y mi diario. Para Ghislaine reflexionar e escribir sobre su trabajo en la innovaci&oacute;n y la creatividad como consultante.
<BR>De una manera continuamos nuestra co&ouml;peraci&oacute;n en este terreno. En aquel entonces ofrecimos talleres de creatividad como "<I>Realiza tus sue&ntilde;os en la vida social</I>"*). El paisaje ha cambiado mucho desde entonces, y por consiguiente el trabajo de Ghislaine.
<BR>Pero ahora tenemos tiempo para reconsiderar los fundamentos de la creatividad y de la innovaci&oacute;n. Y los fundamentos del arte, porque se ponen preguntas sobre el papel cl&aacute;sico de la creatividad en el arte. Hay algunos que dicen que, con la situaci&oacute;n moderna, en la que somos todos creativos, en la que la creatividad es popularizada y vulgarizada, el arte ha agotado su papel hist&oacute;rico. Dicen: 
<BR>--"<I>La creatividad, por si mismo, no tiene m&aacute;s valor art&iacute;stico</I>"
<BR>La creatividad, hoy d&iacute;a, forma parte del sistema industrial-econ&oacute;mico. La creatividad es para inventar nuevos productos, o para inventar nuevas estrateg&iacute;as para la mercadotecnia. Aqu&iacute;, en Europa, tenemos los llamados  'Objetivos de Lisboa' para que Europa sea en 2010 la regi&oacute;n mundial m&aacute;s creativa. Es decir para las 'industrias culturales' [lo que es otra cosa que 'arte' ;-( ], la econom&iacute;a y para la coherencia social. Esta estrateg&iacute;a se llama as&iacute; porque el Consejo Europeo tom&oacute; esta decici&oacute;n en su asamblea en Lisboa. La jerja de las medidas de ejecuci&oacute;n es llena de palabras como 'creatividad' y 'innovaci&oacute;n'. Por ejemplo: "<I>Tenemos que promover la creatividad y la innovaci&oacute;n en todas las &aacute;reas</I>".
<BR>Decir que la creatividad no tiene m&aacute;s valor art&iacute;stico, no es lo mismo que decir que la creatividad no tiene valor. Al contrario, la formaci&oacute;n y la educaci&oacute;n para la creatividad --en todas sus formas y aparencias-- est&aacute; en la cumbre. Es un '<I>business</I>' floreciendo, y la especialidad de Ghislaine es en este sector: Creatividad por imaginaci&oacute;n y por sue&ntilde;os.
<BR>As&iacute; reponemos fuerzas y revisamos nuestra fe sobre los fundamentos de nuestra existencia en el mundo en lo que vivimos. Juntos.  
<BR>Por eso somos como dos monchas en un convento privado. Discutamos, escribimos y descans&aacute;monos, y sobre todo no olvidamos disfrutar los buenos vinos y comidas de esta regi&oacute;n de Francia.
<FONT FACE="Trebuchet MS" SIZE=1><BR>___________________________
<BR>*) //perso.wanadoo.es/ghavaneyk/taller/ o //perso.wanadoo.fr/gerard.van-eyk/taller/</FONT>
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="41"></a>
<P><B>Cessenon sur Orb (Francia), Domingo, 7 de Agosto 2005</B>
<BR>Hay los que proclaman que la Tercera Guerra Mundial ya est&aacute; declarado por "El Islam", y por eso debemos combatir "El Islam" en todas sus formas. Identifican "El Terrorismo Actual" con "El Islam".
<BR>No se dan cuenta que nuestra sociedad ya ha conocido tantos terrorismos en el presente como IRA, ETA y Fracci&oacute;n del Ej&eacute;rcito Rojo. Tampoco saben lo que es el Islam fuera de sus formas extremistas.
<BR>Graciadamente hay otros que buscan honradamente lo que vincula el Islam, el Christianismo y el Juda&iacute;smo. Buscan lo que sobrepasa las hostilidades.  A pesar de la reprobaci&oacute;n mutual --uso deliberadamente un eufemismo para las eternas guerras de religi&oacute;n-- las tres son 'Las Fes del Libro'. Por eso no solo comparten historia y valores, pero tambi&eacute;n comparten --por ejemplo-- la veneraci&oacute;n y el culto de ciertos santos. 
<BR>Por ejemplo en <I>Breta&ntilde;a</I>, en un pueblo de nada, <I>Vieux March&eacute;</I>, hay una capilla,  adonde se veneran <I>'Los Siete Santos'</I>. Por todo el Medio Oriente hay lugares de veneraci&oacute;n de esos Siete Santos. El mito original viene de <I>Efesia</I> en <I>Turqu&iacute;a</I> donde en el a&ntilde;o 250 siete monjes huyeron para los Romanos, es decir antes que El Imperio fue cristianizado por Constatin en el a&ntilde;o 330. Los monjes se escondieron y se dormieron en una cueva. Solo dos cientos a&ntilde;os m&aacute;s tarde se despertaron en un mundo totalmente cambiado porque no fuera m&aacute;s la persecuci&oacute;n por los Romanos. 
<BR>Monjes Griegos fundieron esta capilla en <I>Vieux March&eacute; </I>en el siglo V.  Acompa&ntilde;aron los comerciantes Griegos que viajeron con oro a <I>Cornualles</I> para comprar esta&ntilde;o (por la famosa ruta de oro y esta&ntilde;o). <I>Vieux March&eacute; </I>fue una de sus etapas. 
<BR>Ya desde hace 1954, un Christiano franc&eacute;s --cient&iacute;fico y traductor del Cor&aacute;n-- esta promoviendo este pueblo como punto de encuentro. Cada a&ntilde;o, en julio, hay semanas de estudio sobre los ra&iacute;ces comunes del Cristianismo, Islam y Juda&iacute;smo. Discuten los descubiertos arqueol&oacute;gicos y hist&oacute;ricos sobre la &eacute;poca de los ra&iacute;ces comunes.
<BR>Otro ejemplo: Seg&uacute;n expertos hay unas diez cabezas de <I>San Juan Bautista</I> en el mundo (¡Europa!) como reliquia. La catedral de Damasco fue consagrado a este Santo porque ten&iacute;a 'la' reliquia. Pero cuando este catedral pas&oacute; en las manos de los Islamitas en 635, mantuvieren la reliquia y la veneraci&oacute;n para el Bautista. En Francia hay dos catedrales con la cabeza del Santo, la de Amiens y la de Perpignan. 
<BR>Pero el colmo es un sitio bastante desconocido, <I>Oujda</I> en <I>Argelia</I>, cerca de la frontera con <I>Marruecos</I>. All&iacute; est&aacute; tambi&eacute;n una tumba con 'la' cabeza. El Viernes la visitan los Islamitas, el S&aacute;bado los Jud&iacute;os, y el Domingo los Christianos. Todo en paz y amor. Ya por muchos a&ntilde;os. Posiblemente porque se lo han mantenido afuera de la grande publicidad.
<BR>Ra&iacute;ces comunes pueden darnos esperanza. Si lo queremos honradamente.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="42"></a>
<P><B>Cessenon sur Orb (Francia), Domingo, 14 de Agosto 2005</B>
<BR>Francia sufre por una sequ&iacute;a prolongada. Ya 67 departementos han proclamado restricciones en el uso de agua para fines privados como regar su jard&iacute;n o lavar su coche. La comparan con la sequ&iacute;a notoria del a&ntilde;o 1976, aunque hay m&aacute;s lluvia ahora. Portugal y Espa&ntilde;a tambi&eacute;n sufren y dicen que sea el peor despu&eacute;s 60 a&ntilde;os. Es un fen&oacute;meno meteorol&oacute;gico, claro, y por eso rezar a los dioses fue el &uacute;ltimo recurso. Pero ahora se descubren publicamente que "<I>le m&eacute;t&eacute;o</I>" es s&oacute;lo parte del problema.
<BR>Aqu&iacute; en Francia, como en Portugal y Espa&ntilde;a, hay voces que 'explican' este fen&oacute;meno con menos 'divinidad'. Esas se refieren al sistema de gerencia y a las prioridades antiguas que impiden la optimalizaci&oacute;n del uso. En Espa&ntilde;a y Portugal los derechos especiales de los propietarios son generalmente el problema, como en Surafrica durante el Apartheid. Hoy d&iacute;a todo el agua en Surafrica es propiedad del Estado que decide lo que es la aplicaci&oacute;n optimal punto de vista econ&oacute;mico o cultural, despu&eacute;s los derechos intocables para las familias --incluido su jard&iacute;n propio-- est&aacute;n satisfechos. Con esto, Surafrica tiene unas leyes m&aacute;s avenzadas del mundo en esta materia.
<BR>En Francia, todo agua es en las manos del estado ya hace m&aacute;s que doscientos a&ntilde;os, y la distribuci&oacute;n es en la mano de 'Agencias' por cada red fluvial bajo control del gobierno. As&iacute; las condiciones son favorables. Sin embargo la Uni&oacute;n de Consumidores hace claro que hay tantas "curiosidades" en la pol&iacute;tica de la distribuci&oacute;n, que las restricciones para las familias son una farsa, y el sistema es contra-productivo.
<BR>La financiaci&oacute;n de las Agencias se hace por contribuci&oacute;n de los usarios. As&iacute; pagan los explotadores agr&iacute;colas 1% de los gastos, las familias 82% y la industr&iacute;a 17%. Al contrario, la agricultura usa 68%, el agua potable usa 24%, la industr&iacute;a 5% y la energ&iacute;a 3%. Claro que es una "subvenci&oacute;n silenciosa" para la agricultura.
<BR>M&aacute;s de esto, la cuota de la agricultura durante los meses m&aacute;s cr&iacute;ticos del verano crece hasta 80%. La culpa es el aumento de la irrigaci&oacute;n intensiva. Especialmente la cultura del ma&iacute;z, que necesita 450 litros por un kilo, es criticada. En 1970 s&oacute;lo 0,8 million hect&aacute;rea fueren irrigados, mientras en 2000 2,63 million de hect&aacute;rea, y esta cifra es creciendo rapidamente porque la maquinaria t&eacute;cnica se hice m&aacute;s barata. ¡Y el agua casi gratis!
<BR>Los agriculturas repliquen que un kilo de trigo cuesta 590 litros, pero esta necesidad no se concentra tanto en los meses m&aacute;s cr&iacute;ticos del verano como la del ma&iacute;z, y por eso no es tanto al centro de las cr&iacute;ticas.
<BR>Hasta ahora, Francia se crec&iacute;a afuera de la "guerra de agua", que est&aacute; comenziendo por todo el mundo. La Uni&oacute;n de Consumidores est&aacute; rompiendo este mito. Un mito bien guardado por los que se aprovechaban del secreto que no fueron ellos los culpables, pero los dioses.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="43"></a>
<P><B>Cessenon sur Orb (Francia), Domingo, 21 de Agosto 2005</B>
<BR>El d&iacute;a 24 de Julio, escrib&iacute; que hab&iacute;a comenzado mi per&iacute;odo social. Lleg&oacute; mi mujer Ghislaine por unas semanas, y mi hija Martine, con su familia, por una semana. Ahora debo anunciar que volvi&oacute; el per&iacute;odo de casi soledad: 'Solo con mi y mi jard&iacute;n', o, como Ghislaine proclama: 
<BR>--"Jam&aacute;s estoy sola, hay siempre mi soledad que me acompa&ntilde;a".   
<BR>Este per&iacute;odo social nos invitaba a visitar la belleza de esta regi&oacute;n. No solo su naturaleza, de lo que disfruto durante mis paseos diarios, pero aun m&aacute;s la architectura antigua --sea religiosa, civil o militar-- esparcido en esta regi&oacute;n como perejil sobre una sopa de verduras. Catedrales, residencias y castellos fortificados se encuentran en todas partes, bien como ruinas descuidadas a descubrir por su mismo, bien cuidadosamente restaurados con todos atributos del turismo actual.
<BR>La ciudad de <I>B&eacute;ziers</I> es una concentraci&oacute;n de esto. La ciudad --a 25km de distancia, tambi&eacute;n situada al r&iacute;o <I>Orb</I>-- es normalmente el sitio para ir de compras cuando los supermercados rurales no estan a la altura. 
<BR>Pero en este per&iacute;odo social ve&iacute;a la ciudad por otros ojos. Fu&eacute;ramos a <I>B&eacute;ziers</I> para ver a la catedral-fortaleza de siglo XIV, para admirar el panorama del r&iacute;o <I>Orb</I>, y para meditar sobre su rica historia.
<BR>La catedral, por ejemplo, fue construido en el sitio de un edificio romano destruido en 1209 por los nobles del Norte de Francia durante la cruzada contra los <I>Albigenses</I>. Fue una masacra terrible. 
<BR>Los <I>Albigenses</I> fueron herejes y La Iglesia no pude restringirlos. Por eso el Papa Innocentius III encarg&oacute; a los monjes cisterciences de predicar el odio para justificar una Cruzada Santa por los nobles del Norte.
<BR>Cuando llegaron a la ciudad de <I>B&eacute;ziers</I>, los agresores ofrecieron a los fieles en La F&eacute; de salir de la ciudad antes de la demolici&oacute;n y de la matanza de los herejes. Los cristianos no acceptaban esta invitaci&oacute;n porque la motivaci&oacute;n no fue solamente religiosa --pero tambien econ&oacute;mica y pol&iacute;tica-- y luchaban a lado de los herejes para defender su ciudad. Perdieron. Los nobles mataron todos. Ni ancianos, ni ni&ntilde;os, ni mujeres fueron perdonados. Mataron hasta al interior de las iglesias. A continuaci&oacute;n la ciudad fue pillado y incendiado. 
<BR>Alcanzaron los objetivos econ&oacute;micos y pol&iacute;ticos: B&eacute;ziers no jugaba m&aacute;s un papel importante por muchos a&ntilde;os, pero la herej&iacute;a segu&iacute;a floreciendo en la regi&oacute;n. Por eso necesitaban La Inquisici&oacute;n durante los siglos XIII y XIV. Esa fue una invenci&oacute;n Espa&ntilde;ol en la lucha contra Los Moros y Los Judios. Los monjes benedictinos se hab&iacute;an especializado en esta materia. El Papa Gregorius IX institu&oacute; La Inquisici&oacute;n en 1231.
<BR>El 'Balcon de B&eacute;ziers', en frente de la catedral, sombreado por &aacute;rboles y ameublado por unos bancos c&oacute;modos, y con la vista panor&aacute;mico al r&iacute;o <I>Orb</I>, fue un lugar excelente para comtemplar esos hechos hist&oacute;ricos.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="44"></a>
<P><B>Cessenon sur Orb (Francia), Domingo, 28 de Agosto 2005</B>
<BR>Dicen que unos pescadores peruanos notaban por primera vez un efecto multi-anual en la meteorolog&iacute;a que hoy d&iacute;a es un fen&oacute;meno muy estudiado por los cient&iacute;ficos. Notaban unas pescas raras aparaciendo en la costa alrededor de la Navidad , pero no todos los a&ntilde;os. Lo llamaban <I>El Ni&ntilde;o</I> por el nacimiento del ni&ntilde;o Jesus. 
<BR>Aparec&iacute;a de ser un fen&oacute;meno que explicaba mucho de los fen&oacute;menos meteorol&oacute;gicos extremos como sequ&iacute;as y riadas, no solo en Suramerica pero tambi&eacute;n en Australia y Nueva Z&eacute;landa. Hoy d&iacute;a este fen&oacute;meno se llama ENSO, por el acr&oacute;nimo <I>El Ni&ntilde;o/Southern Oscillation</I>. Su efecto es limitado en las regiones de los oc&eacute;anos Pac&iacute;fico e &Iacute;ndico.
<BR>Estimulado por este &eacute;xito, los cient&iacute;ficos buscaban por una teor&iacute;a --o m&eacute;todo-- similar que podr&iacute;a servir para explicar los fen&oacute;menos meteorol&oacute;gicos extremos en Europa. Especialmente en esta a&ntilde;o, con sus sequ&iacute;as en Francia, Espa&ntilde;a y Portugal y las riadas en Francia, Suiza y Rumania, este asunto ha llamado la atenci&oacute;n de las m&eacute;dias.
<BR>La b&uacute;squeda por <I>El Ni&ntilde;o Europeo</I> ten&iacute;a &eacute;xito. Ya en 1924 unos cient&iacute;ficos aislados ten&iacute;an dudas positivos sobre un tal fen&oacute;meno. Pero solo en los a&ntilde;os setenta y ochenta avanzaban a grandes pasos.
<I><BR>El Ni&ntilde;o Europeo</I> se llama NAO, sigla para <I>North Atlantic Oscillation</I>, pero no lleva nada de la regularidad de su hermano mayor que vuelve entre 3 y 7 a&ntilde;os, seando representada durante su ausencia por su hermana, <I>La Ni&ntilde;a</I>, con efectos opuestos. 
<BR>Hay a&ntilde;os NAO+, como este a&ntilde;o, y a&ntilde;os NAO&#8211; con m&aacute;s lluvias en los paises del sur de Europa influyendo considerablemente la conseja de cereales. Por eso, la administraci&oacute;n de los diezmos del pasado ha servido en la b&uacute;squeda de la regularidad, as&iacute; como testigos de hielo y datos dendrocronol&oacute;gicos. Ten&iacute;amos los &uacute;ltimos 20 a&ntilde;os muchos a&ntilde;os NAO+, pero el porqu&eacute; --<I>the method behind the madness</I>-- hace falta todav&iacute;a.
<BR>La NAO se basa en la diferencia de presion entre la zona de Islandia y las Azores que tendra su repercusion segun sea mayor o menor la presion media. Es decir estaremos hablando de (NAO+) cuando la presion entre ambas zonas sea mas alta de lo normal y de (NAO&#8211;) cuando sea menor. 
<BR>Los cient&iacute;ficos han elucidado las relaciones detalladas entre el fase de NAO y muchos fen&oacute;menos y desastres meteorol&oacute;gicos en Europa y Norteam&eacute;rica, per "El Porqu&eacute;" es muy lejos por el momento. Por eso, no hay progn&oacute;stico de la NAO de momento.
<FONT FACE="Trebuchet MS" SIZE=2><BR>___________________
<BR>&#183; http://www.ldeo.columbia.edu/~visbeck/nao/presentation/html/NAO.htm Una explicaci&oacute;n muy sencilla y completa sobre NAO (en ingl&eacute;s)
<BR>&#183; http://www.cdc.noaa.gov/ENSO/ Un centro de informaci&oacute;n muy completa sobre El Ni&ntilde;o (en ingl&eacute;s)
<BR>&#183; http://www.meteored.com/ram/numero31/oscilacion_atlantico_norte.asp Una discussion sobre el efecto detallado de la NAO en Las Canarias. (en español)</FONT>
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="45"></a>
<P><B>Eindhoven, Pa&iacute;ses Bajos, Domingo 4 de Septiembre 2005</B>
<BR>Estoy en Eindhoven en Holanda. Es la ciudad donde viv&iacute; antes de que me hice trotamundos hace once a&ntilde;os. Es la ciudad donde vive Ghislaine todav&iacute;a, y en su casa recibimos ayer nuestros amigos para celebrar mi setenta y seis cumplea&ntilde;os. Llegu&eacute; al Norte el mi&eacute;rcoles pasado en Bruselas donde Ghislaine me esperaba. 
<BR>Viajaba por el TGV, el tren Franc&eacute;s de alta velocidad viniendo directamente de B&eacute;ziers. M&aacute;s de su velocidad, no hay p&eacute;rdida de tiempo para atraversar Par&iacute;s, come antes, por taxi o por '<I>M&eacute;tro</I>' para llegar de la estaci&oacute;n de llegada hasta la de salida. Es este caso de <I>Gare de Lyon</I> hasta <I>Gare du Nord</I>, que cuesta tiempo y arrestrar maletas pesadas dificilmente.  
<BR>Es un resto de los tiempos de la diligencia, cuando en los alrededores de las ciudades fueron grandes terrenos para desenganchar, y cuadras para los caballos. En este &eacute;poca la continuaci&oacute;n de tales grandes viajes el mismo d&iacute;a fue inconcebible, y lo encuentraron perfectamente normal de continuar el viaje al otro lado de la ciudad el otro d&iacute;a o m&aacute;s tarde. En esta tradici&oacute;n se conceptualizaban en el siglo&nbsp;XIX pas primeras estaciones de ferrocarril en las grandes ciudades Europeas: Como 'estaci&oacute;n t&eacute;rmino'. 
<BR>Cuando la cultura de viajar se modernizaba en el siglo&nbsp;XX, las grandes ciudades ten&iacute;an muchas dificultades para adaptarse. Crear un camino transversal, lo ideal, fue generalmente imposible. Sin embargo, algunas lo hicieron con mucho esfuerzo, como Bruselas por ejemplo. 
<BR>Rotterdam, durante su reconstrucci&oacute;n despu&eacute;s la guerra, hab&iacute;a sido "ayudada" por la destrucci&oacute;n casi total del centro urbano por el bombardeo por los Alemanes en 1940 --as&iacute; como unas ciudades Alemanes por los bombardeos unos a&ntilde;os m&aacute;s tarde por los Aliados-- para contruirse un camino ferrocarril transversal. 
<BR>En Par&iacute;s, despu&eacute;s la guerra, se fiaban por muchos a&ntilde;os a su sistema de <I>M&eacute;tro</I> para resolver este problema, pero finalmente fueron obligados de crear una soluci&oacute;n aun m&aacute;s radical: Una lin&eacute;a f&eacute;rrea de alta velocidad evitando la conglomeraci&oacute;n central, pero, por eso, aprovechar para conectar el grande aeropuerto <I>Charles de Gaulle</I> directamenta al red TGV. 
<BR>As&iacute; hice este mi&eacute;rcoles pasada los 1250km de B&eacute;ziers hasta Bruselas en 6 horas y 35 minutos con pocas paradas, sin cambiar y con los trayectos de lo m&aacute;s moderno donde hicimos 300km per hora de verdad. Lo verifiqu&eacute; con mi reloj: cinco kil&oacute;metros pod&iacute;a contar en un minuto.
<BR>Hoy volvemos en Francia. Ghislaine y yo. En coche. Para pasar unos d&iacute;as juntos, y con amigos, a Paris. Despu&eacute;s nuestros caminos se separan otra vez. Ella vuelve a Eindhoven. Yo a Cessenon y continuo en un par de semanas a Espa&ntilde;a. Los tardes y se alargan y mis instictos de p&aacute;jaro de viaje ya se anuncian. Vuelvo a ver a Ghislaine en Noviembre cuando me visita en las Islas Canarias.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="46"></a>
<P><B>Cessenon sur Orb (Francia), Domingo 11 de Septiembre 2005</B>
<BR>El viaje de volver de Holanda en Cessenon no se desarroll&oacute; as&iacute; felizmente que el viaje al Norte. Hasta Par&iacute;s no tenemos problema. Viajabamos con coche, Ghislaine y yo, y pasamos felizmente el Domingo y el Lunes con amigos parisienses. A la hora del regreso, el tarde de Martes, cuando Ghislaine ya hab&iacute;a salido para Holanda, entraba en el <I>Gare de Lyon</I> para tomar el TGV a B&eacute;ziers. Pero ... ¡No hay! Solo una indicaci&oacute;n lac&oacute;nica "suprimido". No hab&iacute;a alternativa el mismo d&iacute;a. ¿Qu&eacute; pas&oacute;?   
<BR>Ya nos hab&iacute;amos enterado de las tormentas en el Sur el d&iacute;a anterior, pero, hasta que los trenes en Francia se paran, se necesita m&aacute;s. Efectivamente, no s&oacute;lo las fuertas lluvias del noche anterior hab&iacute;an provocado grandes cantidades de barro, pero las lluvias cerradas han recomenzados por la ma&ntilde;ana en la regi&oacute;n --la nuestra-- de Nimes, Montpellier y B&eacute;ziers. Muchos trayectos de las autopistas y de la red ferroviaria fueron cerradas.
<BR>Por congesti&oacute;n, no pude obtener una reservaci&oacute;n para Mi&eacute;rcoles --pero s&iacute; para Jueves-- y me conformaba con un d&iacute;a de arresto domiciliario en Par&iacute;s. Hay malos lugares en el mundo para sufrirlo.
<BR>El Jueves por la ma&ntilde;ana viajaba felizmente, y, una vez llegado en Cessenon,  me enter&eacute; por el radio que --por tercera vez-- las lluvias cerradas han comenzado cerca de Montpellier, as&iacute; provocando de nuevo la cerrada de las autopistas y la red ferroviaria en la regi&oacute;n. Si habr&iacute;a tomado una reservaci&oacute;n para el TGV de la tarde, me hubiera costado un d&iacute;a m&aacute;s de arresto domiciliario en Par&iacute;s.
<BR>El resto de la semana se quedaba con nubosidad variable con unos chubascos insignificantes, permit&aacute;ndome de retomar mis paseos diarios. As&iacute; ve&iacute;a los estragos en los vi&ntilde;edos de Cessenon, la cultura &uacute;nica de nuestro pueblo. Vi unos torrentes que han retomado el terreno cultivado y han desarragaido unas centenares de cepa as&iacute; como unas carreteras vecinales. Esos problemas son superables, pero m&aacute;s desatroso es la inundaci&oacute;n de las vi&ntilde;as en la valle del Orb. 
<BR>Son terrenos casi horizontales. Hay pocas vi&ntilde;as en las laderas por aqu&iacute;.
<BR>La tierra es muy poco permeable; es una clase de arcilla. El drenaje es --naturalmente, por su horizontalidad-- muy limitado, lo que normalmente no pone problemas es este clima tan seco. 
<BR>Ahora las vi&ntilde;as se han convertido en enormes ba&ntilde;os de lodo; profundo hasta los rodillos. ¡Y es la hora de la vendimia! La gente no pueden entrar en las vi&ntilde;as. Aun menos las grandes m&aacute;quinas de cosecha.
<BR>Es muy triste de verlas en paro. Las uvas son listas. As&iacute; como la gente y las m&aacute;quinas. Pero la natura, que ya hab&iacute;a afligado la cultura por el verano con una sequ&iacute;a extra-ordinaria, ha jugado su as en el momento m&aacute;s cr&iacute;tico: &Eacute;l de la vendimia. La uvas no pueden esperar m&aacute;s. La natura s&iacute;. 
<BR>La natura tiene m&aacute;s paciencia que todo y todos.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="47"></a>
<P><B>Cessenon sur Orb (Francia), Domingo 18 de Septiembre 2005</B>
<BR><I>Mar&iacute;a Pilar</I> me escribi&oacute; un mail muy emocionado sobre las <I>"Fiestas Patrias"</I> que los Chilenos celebran hoy y ma&ntilde;ana. 
<BR>--"<I>Estas son muy especial este a&ntilde;o</I>", escribi&oacute;, porque " . . . <I>el presidente Ricardo Lagos ha firmado el texto refundido de la constituci&oacute;n chilena, en ella se han eliminado &oacute; reemplazado varios articulos de la constituci&oacute;n de 1980, creada por Pinochet</I> ( . . . y eso )  <I>me da una alegr&iacute;a inmensa comprobar que hemos dado otro paso hacia un pa&iacute;s m&aacute;s civilizado</I>".
<BR>Esas palabras me recordaran la frase c&eacute;lebre que 'un pa&iacute;s que piensa de no ser bastante democr&aacute;tico, es en realidad de los m&aacute;s democr&aacute;ticos'.
<BR>Los cambios en Chile los &uacute;ltimos a&ntilde;os, particularmente en el dominio de los derechos humanos, y el vuelto del ej&eacute;rcito al servicio del Estado, ahora confirmado por la nueva constituci&oacute;n, son buenos raz&oacute;nes para celebrar las <I>"Fiestas Patrias" </I>con nuevo entusiasmo y energ&iacute;a.<I> 
<BR>El D&iacute;a de Independencia</I> y <I>El D&iacute;a de las Glorias del Ej&eacute;rcito</I>, terminan una semana de fiestas con tradiciones rurales que se llaman sencillamente '<I>huasos</I>' en Chile. <I>Huaso</I> (<I>china</I> si es mujer), es un t&eacute;rmino utilizado en Chile para nombrar a la gente de campo, que basan su vida en la &eacute;poca colonial. Los <I>huasos</I> son parte importante de la cultura folkcl&oacute;rica chilena, y de los desfiles durante las<I>"Fiestas Patrias"</I>.
<I><BR>El D&iacute;a de Independencia</I> se refiere al 18 de Septiembre 1810 cuando el primero gobierno provisional fue formado en lo que Chile se liber&oacute; de la Corona de Borb&oacute;n. <I>El D&iacute;a de las Glorias del Ej&eacute;rcito </I>se refiere a las batalles innumerables para consolidar esta Independencia.
<BR>Para apreciar, como Europeo, las glorias del ej&eacute;rcito se debe cerrar unos momentos los ojos para ciertos episodios de la historia de Chile cuando los chicos Chilenos se mataban para el lucro de unos pocos, cuando se mataban masivemente obreros luchando por sus derechos de trabajo, o cuando se organizaban la 'desaparicion' de miles de opositores de unos r&eacute;gimes totalitarios.
<BR>Aceptando estas deviaciones, se puede volver a ver la contribuci&oacute;n del ej&eacute;rcito a la coherencia nacional de Chile como Estado democr&aacute;tico. 
<BR>Viendo su vuelto a la realidad democr&aacute;tica durante los &uacute;ltimos a&ntilde;os, me hace apreciar lo que mueve Mar&iacute;a Pilar cuando escribe:
<BR>--"<I>No sabes lo feliz que eso me pone, por f&iacute;n un ejercito al servicio del Estado, con soldados aplaudidos por su pueblo, con ni&ntilde;os so&ntilde;ando con ser soldados sin miedo, hemos vuelto a ver a las personas detr&aacute;s del uniforme . . .</I> "
<BR>Si, Chile esta luchando valerosamente para encontrar de nuevo su sinceridad como estado democr&aacute;tico. Eso es un hito muy importante.
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<a name="48"></a>
<P><B>Cessenon sur Orb (Francia), domingo 25 de Septiembre 2005</B>
<BR>De repente, mi vida se ha cambiado. En lugar haciendo grandes paseos vigorosos por senderos pedregosos, ahora hago cuidadosamente unos pasos por la calle asfaltada en frente de la casa. 
<BR>Antes comenzaba el d&iacute;a en&eacute;rgicamente con gimnasia matinal para estirar las articulaciones y desentumecer los m&uacute;sculos, ahora, mimo mis miembros con cari&ntilde;o, o los palpo cr&iacute;ticamente para precisar las zonas lesionadas
<BR>--"¿Qu&eacute; pas&oacute;?"
<BR>Nada m&aacute;s que un lumbago que vino de repente cuando fui trabajando en el jard&iacute;n. Iba cortando la lavanda prepar&aacute;ndola para el invierno. No es una tarea conocida por su peligrosidad, pero lo que hac&iacute;a por la ma&ntilde;ana de este d&iacute;a es m&aacute;s significante. Por el fr&iacute;o de la madrugada, que hab&iacute;a comenzado la &uacute;ltima semana --por eso me sorprendi&oacute;-- me quedaba en cama, leyendo y escribiendo. Esas son mis horas m&aacute;s creativas. Trabaj&eacute; sin parar. Pero sin soporte adecuado para el espaldo. Olvid&eacute; mi hernia latente, mi tal&oacute;n de Aquiles: Fatal!     
<BR>Mi vida se ha cambiado por completo. Vivo en una intensa serenidad. No hay m&aacute;s la nerviosa preparaci&oacute;n para mi salida. Es la hora de salir como ave migratoria. Pero no es as&iacute; esta vez. No puedo llevar mi maleta; no puedo salir, no puedo viajar. Reconociendo esta imposibilidad, no te pintas la serenidad que me ocurri&oacute;.
<BR>Me confio ciegamente en la natura y en mi cuerpo. Me cuido bien. Me abstengo de tareas imposibles. Descubro pasatiempos nuevos y inesperados como la nueva moda de SUDOKU. Se hac&iacute;a un vicio.  
<BR>Espero con paciencia el final del tun&eacute;l con cari&ntilde;o, calor y asperina. 
<BR>--"¿Qu&eacute; m&aacute;s puedo hacer?"
<BR><a href="dbspaans.htm#subtop">volver al principio</A>

<CENTER>El Fin</CENTER>
<HR>
</td>
</tr>
</table></CENTER>

</body>
</html>
 

