<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0068)http://ourworld.compuserve.com/homepages/Gerard_Van_Eyk/elregalo.htm -->
<HTML><HEAD><TITLE>El Regalo</TITLE>
<META content="text/html; charset=shift_jis" http-equiv=Content-Type>
<META content="MSHTML 5.00.2919.6307" name=GENERATOR></HEAD>
<BODY>
<CENTER>
<TABLE border=0 width="67%">
  <TBODY>
  <TR>
    <TD bgColor=#ffcc33>
      <CENTER><FONT face=arial,helvetica><FONT size=+2>El Regalo</FONT></FONT> 
      </CENTER>
      <P><FONT face=arial,helvetica><FONT size=+0>Me han regalado un libro para 
      mi cumplea&ntilde;os. Debo ser feliz, no lo soy. S&iacute;, es un libro que me dar&iacute;a 
      mucha satisfacci&oacute;n. Estoy seguro que paladear&iacute;a cada una de sus hojas. Lo 
      s&eacute;, porque estuve hoje&aacute;ndolo. Hay muchas hojas, ¡m&aacute;s de mil! Es pesado. 
      Hay muchas ilustraciones bonitas e interesantes. No falta nada. Est&aacute; bien 
      hecho y es bonito. Debo ser feliz, pero no lo soy. 
      <P>Pasamos muy feliz esa noche. Mis amigos y yo. No nos hab&iacute;amos visto por 
      mucho tiempo. Me dieron su cari&ntilde;o y amistad. Acudiereon a mi invitaci&oacute;n 
      todos. Tomamos copas. Disfrutamos nuestra tertulia. Me regalaron su 
      presencia, sus abrazos y sus ojos radiantes en sus caras felices y 
      c&aacute;lidos. Pero, a ellos, no les bastaba. Quer&iacute;an materializar su cari&ntilde;o y 
      me dieron ese libro. Hab&iacute;a dicho: "No me regal&eacute;is cosas, regaladme vuestra 
      presencia". 
      <P>No les entr&oacute; en la cabeza mi invitaci&oacute;n dici&eacute;ndoles que volver&iacute;a a 
      viajar otro d&iacute;a, que no podr&iacute;a llevar m&aacute;s que 20 Kg, que en mi equipaje no 
      cabr&iacute;an regalos materiales, que mi estancia no era m&aacute;s que una escala muy 
      corta en mi viaje permanente. Esas cosas no les caben en la cabeza a los 
      sedentarios. No puede. 
      <P>No me han regalado un libro; me han regalado una nostalgia dolorosa de 
      leerlo; me han regalado el deseo irrealizable de paladearlo; me han 
      regalado su incomprensi&oacute;n tan comprensible. Les amo a&uacute;n m&aacute;s por este gesto 
      vulnerable y indefenso. Es honrado. Ese gesto me han regalado tambi&eacute;n. Lo 
      guardar&eacute; junto con los abrazos y sus ojos radiantes en mi memoria de mi 
      sesenta y nueve cumplea&ntilde;os. 
      <P>San Sebasti&aacute;n de La Gomera, lunes el 9 de noviembre, 1998</FONT></FONT> 
      <BR>
      <HR noShade SIZE=3 width="90%">
      <BR><FONT face=arial,helvetica><FONT size=+0>&copy; 1998 G.H.A. van Eyk, 
      escritor itinerante</FONT></FONT></TD></TR></TBODY></TABLE></CENTER></BODY></HTML>
