<html>
<body>
<CENTER><table width="67%"><tr><td>
<HR NOSHADE>
Proyecto de clase con Mar&iacute;a de los Angeles VILASAU, profesora,
<BR>
<A HREF="http://www.jazzfree.com/jazz1/jamesschool">James School of Language, </A>San Sebasti&aacute;n de La Gomera, Espa&ntilde;a

<HR>
<font size="+1">Los or&iacute;genes del antisemitismo</FONT>
<br>Los puntos principales de la obra reciente de 
<BR>Netanyahu "Los or&iacute;genes de la Inquisici&oacute;n"

<P>Resumen por G&eacute;rard van Eyk

<P><B>RESUMEN</B>
<BR>Eso es la entrevista*) casi completa con Benzion Netanyahu, el autor de "Los or&iacute;genes de la Inquisici&oacute;n" (Critica, 1999). La mayor parte de las palabras son literalmente atribuidas al entrevistado por la entrevistadora . 
Explica las tesis principales de su obra, que presentan objecciones contra opiniones vigentes y lo que se sabe. Los puntos revelados en esta entrevista sobre las verdaderas causas y los fines de la Inquisici&oacute;n espa&ntilde;ola son los siguientes:
<ul>
<LI>No es verdad que todos los conversos del juda&iacute;smo al cristianismo se permanecieran judios secretos; exit&iacute;an, pero no eran mayor&iacute;a. Sin embargo muchos fueron quemados en la hoguera. Los conversos de segunda generaci&oacute;n fueron los m&aacute;s celosos cristianos. 
<LI>No es verdad que el antisemitismo es una creaci&oacute;n cristiana. Todo empez&oacute; en Egipto, donde las griegos se hab&iacute;an perfilado como el pueblo superior del mundo, cuando los jud&iacute;os dijeron que sus profetas eran m&aacute;s importantes que los fil&oacute;sofos griegos porque recib&iacute;an sus ideas directamente de Dios. Era parte de una guerra intelectual.
<LI>La espa&ntilde;ola fue la &uacute;nica comunidad en la que la mayor&iacute;a de los judios se convirtieron al cristianismo. No sucedi&oacute; lo mismo en Alemania o Inglaterra. Quiz&aacute; porque se dio la compleja situaci&oacute;n de tener que vivir junto a los musulmanes y los cristianos. Quiz&aacute; fue la apertura mental que da la convivencia.
<LI>El or&iacute;gen del antisemitismo en Espa&ntilde;a parti&oacute; del descontento del pueblo, y no de las autoridades. Los reyes trataron las tres religiones m&aacute;s o menos de la misma manera. La Iglesia quer&iacute;a que todos se convirtieran, pero se enfrent&oacute; al pueblo espa&ntilde;ol que quer&iacute;a sentirse superior y separado de los otros.
<LI>Fernando cre&oacute; la Inquisici&oacute;n formalmente para deshacerse de los falsos cristianos entre los conversos. No quer&iacute;a castigar a todos los conversos.
<LI>La Inquisici&oacute;n rechaz&oacute; formalmente el racismo cuando fue creada. Antes de su creaci&oacute;n ya hab&iacute;a empezado un movimiento racista en Espa&ntilde;a. Un movimiento que, no representaba a todos los espa&ntilde;oles y no fue significativo para la creaci&oacute;n de la Inquisici&oacute;n. 
<LI>S&oacute;lo despu&eacute;s de la muerte de Fernando creci&oacute; la influencia racista hasta el punto de que la Inquisici&oacute;n puso en marcha por primera vez leyes contra todos los conversos. Esas leyes significan que se admite una posici&oacute;n racista. Eso fue cuarenta a&ntilde;os despu&eacute;s la creaci&oacute;n de la Inquisici&oacute;n y cuatro a&ntilde;os despu&eacute;s de la muerte de Fernando. En su &eacute;poca no hubiera podido dictarse una sola ley de car&aacute;cter racista. &eacute;l no lo habr&iacute;a permitido.
</UL>

<P><B>INTRODUCCI&oacute;N</B>
<BR>El historiador Benzion Netanyahu, (cumpli&oacute; 90 a&ntilde;os en 2000), padre del ex presidente de Israel, public&oacute; en 1999 una monumental obra sobre la persecuci&oacute;n de los judios conversos en la Espa&ntilde;a del siglo XV. Ya en su aparici&oacute;n engendr&oacute; mucha discusi&oacute;n -hasta una encendida pol&eacute;mica- en los peri&oacute;dicos, porque tocaba a algunos mitos esenciales para los espa&ntilde;oles sobre la construcci&oacute;n de la monarqu&iacute;a de Espa&ntilde;a. Esos mitos tienen mucha actualidad en vista de los problemas de identidad nacional de Espa&ntilde;a, su papel dentro la comunidad europea y su papel frente a los movimientos nacionalistas de las comunidades que le componen. Esas comunidades tambi&eacute;n tienen sus problemas de identidad y sus mitos esenciales para situarse en dentro de la comunidad espa&ntilde;ola. 
<P>Las conmemoraciones de las ef&eacute;merides de este per&iacute;odo fundador son buenas oportunidades para analizar y renovar estos mitos. Hemos tenido amplia oportunidad los &uacute;ltimos a&ntilde;os: el cuarto centenario de Felipe II (1599), los 500 a&ntilde;os de nacimiento de su padre Carlos V (1500) y ahora, para preparar la conmemoraci&oacute;n del fallecimiento de Isabel de Castilla, (1504), la reina Cat&oacute;lica, bisabuela y abuela de los dos citados, habr&aacute; la pr&oacute;xima semana un simposio en Valladolid. Se cuenta con abundante nueva informaci&oacute;n -y por eso amplia discusi&oacute;n- sobre las verdaderas causas y los fines de la Inquisici&oacute;n espa&ntilde;ola. Ya se han publicado obras de algunos investigadores de una nueva generaci&oacute;n que apl&iacute;can m&eacute;todos de an&aacute;lisis desde los documentos originales del &eacute;poca, como el de Am&eacute;rico Castro, ¨Judios, moros y cristianos", considerada como hito para entender los sustratos ideol&oacute;gicos de la monarqu&iacute;a espa&ntilde;ola. 
<P>El propio Netanyahu, que no s&oacute;lo ha mantenido la lucidez y el brillo en la conversaci&oacute;n, sino tambi&eacute;n su creencia en los fines de la investigaci&oacute;n: la b&uacute;squeda de la verdad, m&aacute;s all&aacute; de las propias ideas adquiridas, va a contribuir en este simposio. Por eso, El Pa&iacute;s le ha entrevisto sobre sus ideas y teor&iacute;as que dejaron pasmados tantos espa&ntilde;oles hace un a&ntilde;o. *)
<P>Explica muy sencillamente la tesis principal de su obra "Los or&iacute;genes de la Inquisici&oacute;n" *):
"Cuando era ni&ntilde;o crec&iacute; con la idea de que todos los conversos segu&iacute;an siendo, en realidad, judios en secreto. Eran h&eacute;roes y m&aacute;rtires que la Inquisici&oacute;n persigui&oacute;, tortur&oacute; y elimin&oacute;. Pusieron en peligro sus vidas para seguir en secreto los preceptos jud&iacute;os. Yo les admiraba, pero a&ntilde;os despu&eacute;s, los documentos me dijeron algo distinto. Me han mostrado que, a&ntilde;o tras a&ntilde;o, los conversos abandonaron progresivamente su religi&oacute;n judaica y se acercaron cada vez m&aacute;s al cristianismo".
<P>"Parto de textos y testimonios desde 1391. Los jud&iacute;os pensaron que un judio no puede hacerse cristiano, pero estos textos prueban que los ni&ntilde;os jud&iacute;os fueron educados como cristianos. Y lo terrible es que, a pesar de ello, algunos de ellos fueran quemados en la hoguera por los propios cristianos. Am&eacute;rico Castro dejaa muy claro que los conversos de segunda generaci&oacute;n fueron los m&aacute;s celosos cristianos".

<P><B>UNA GUERRA INTELECTUAL</B>
<BR>"Sin embargo", seg&uacute;n Netanyahu, "el or&iacute;gen del antisemitismo se inicia en el imperio griega, a raiz de su conquista de Egipto. Existe la creencia de que el antisemitismo fue una creaci&oacute;n cristiana. No es as&iacute;. Todo comenz&oacute; con los egipcios, pero los griegos, al conquistarlos y emigrar en gran cantidad a Egipto, se unieron a la gente de Egipto. Para los griegos era importante imponer en Oriente que ellos eran el pueblo superior en el mundo y que  los otros eran b&aacute;rbaros. Pero entonces llegan los judios y dicen que sus profetas eran m&aacute;s importantes que los fil&oacute;sofos porque sus ideas eran m&aacute;s correctas y profundas, recibidas directamente de Dios."
<P>"Una idea que sembr&oacute; el germen de la diferenciaci&oacute;n por poner el &eacute;nfasis de su idea de ser el "pueblo elegido". Es necesario comprender el significado de esta firmaci&oacute;n. No dicen que sean elegidos por su raza ni por sus grandes cualidades. Ellos dicen que fueron elegidos por Dios para ser maestros de la humanidad. Y &eacute;l les dio las ense&ntilde;anzas. Eso es todo."
<P>"¿Por qu&eacute; los eligi&oacute; Dios? No tienen repuesta. S&oacute;lo que en las Escrituras dice que fue el pueblo elegido por Dios y s&oacute;lo &eacute;l sabe las razones. No son superiores, s&oacute;lo son elegidos."
<P>Netanyahu encontr&oacute; que el caso espa&ntilde;ol presentaba caracter&iacute;sticas peculiares: 
"La espa&ntilde;ola fue la &uacute;nica comunidad en la que la mayor&iacute;a de los judios se convertieron al cristianismo. No sucedi&oacute; lo mismo en Alemania o en Inglaterra. En ambos sitios cuando se les impuso la condici&oacute;n de convertirse o morir, muchos eligieron la muerte. Durante los cruzados, cuando atacaron las comunidades jud&iacute;as en Alemania, la mayor&iacute;a muri&oacute; con sus familias. Para ellos era una cuesti&oacute;n de honor no doblegarse ante la fuerza y defender sus ideas".
<P>"Es dificil de explicar por qu&eacute;, pero en Espa&ntilde;a se derarroll&oacute; una mentalidad distinta y una actitud diferente ante la religi&oacute;n. Quiz&aacute; porque se dio la compleja situaci&oacute;n de tener que vivir junto a los muselmanes y los cristianos. Eran tres religiones en convivencia y no sabemos qu&eacute; es lo que les hizo cambiar de actitud. Quiz&aacute; la apertura mental que da la convivencia. En Alemania s&oacute;lo eran ellos y los cristianos y lo mismo en Inglaterra. En Nueva York llegaron a suicidarse y matar a sus mujeres e hijos."
<P>"Tambi&eacute;n hubo m&aacute;rtires entre los jud&iacute;os de Espa&ntilde;a. En 1391 miles eligieron morir, pero cerca de 200.000 prefieron convertirse. En 1412 la reina Catalina formul&oacute; leyes tan duras contra los jud&iacute;os que forz&oacute; a otros muchos de convertirse; seg&uacute;n las fuentes, fueron otros 200.000. Es algo &uacute;nico en la historia de la di&aacute;spora, de los 600.000 judios, 400.000 se convirtieron."
<P>Netanyahu explica que el or&iacute;gen de antisemitismo en Espa&ntilde;a parti&oacute; del descontento del pueblo y no de las autoridades:
<P>"Los reyes espa&ntilde;oles trataron las tres religiones m&aacute;s o menos de la misma manera. Am&eacute;rico Castro enfatiza demasiado la tolerancia del pueblo. Los cristianos no pensaban as&iacute; porque la mayor&iacute;a consideraban a los otros como sectas extranjeras. La Iglesia quer&iacute;a que todos se convirtieran y darles igualdad de derechos a todos, pero se enfrentaron al pueblo espa&ntilde;ol que quer&iacute;a sentirse superior y separado de los otros."

<P><B>MOVIMIENTO RACISTA</B>
<BR>"Fernando cre&oacute; la Inquisici&oacute;n formalmente para deshacerse de los falsos cristianos entre los conversos, pero en realidad  para reducir la presi&oacute;n del creciemente movimiento anticonverso. No quer&iacute;a castigar a todos los conversos. Fernando fue un gran hombre de Estado, pero al estilo maquiav&eacute;lico. No en vano Maquiavelo dice haberlo tomado como modelo para su libro "El Principe"." 
<P>"Lo que pasa es que aun antes de que se creara la Inquisici&oacute;n, ya hab&iacute;a empezado un movimiento racista en Espa&ntilde;a. Un movimiento que, sin embargo, no representaba a todos los espa&ntilde;oles. Creci&oacute; lentamente y no fue significativo para la creaci&oacute;n de la Inquisici&oacute;n, ni para sus leyes. La Inquisici&oacute;n rechaz&oacute; formalmente el racismo".
<P>"S&oacute;lo despu&eacute;s de la muerte de Fernando creci&oacute; la influencia racista hasta el punto de que la Inquisici&oacute;n puso en marcha por primera vez leyes contra todos los conversos. El que hicieran esas leyes contra la totalidad de los conversos significa que admiten una posici&oacute;n racista. Pero eso fue cerca de cuarenta a&ntilde;os despu&eacute;s de que se creara la Inquisici&oacute;n, en 1520, y cuatro a&ntilde;os despu&eacute;s de la muerte de Fernando. En su &eacute;poca no hubiera podido dictarse una sola ley de car&aacute;cter racista. No lo habr&iacute;a permitido"
<HR>

<P>*)
<font size="-1"><BR>El Pa&iacute;s, s&aacute;bado 14 de octubre 2000 
<BR>Entrevistado por FIETTA JARQUE, Madrid.
<BR>Benzion Netanyahu "Los or&iacute;gines de la Inquisici&oacute;n" (Critica, 1999)
<BR>Selecci&oacute;n y resumen: Gerard van Eyk, escritor itinerante
<BR>San Sebasti&aacute;n de La Gomera, domingo 15 de octubre 2000
<HR NOSHADE>
</td></tr></table></center>
</body></html>