<HTML>
   <TITLE>Sin Papeles</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="67%" >
<TR>
<TD BGCOLOR="#FFCC33"><FONT FACE="arial,helvetica"><FONT SIZE=+2>Sin Papeles</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>--"Si", hab&iacute;a dicho
otra vez la se&ntilde;ora de urgencias, "el formulario E-111 es imprescindible".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>--"Pero llevo tarjeta de
cr&eacute;dito; incluso podr&iacute;a pagar en efectivo, s&oacute;lo yendo
al cajero autom&aacute;tico", dije yo.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Eso lo hab&iacute;a dicho
ya por lo menos, otra dos veces, pero la discusi&oacute;n ya se hab&iacute;a
apagado. Lo repet&iacute; para expresar mi desesperaci&oacute;n, esperando
llegar a su sentido de la realidad. Esperando probablemente que mis palabras
podr&iacute;an traspasar el muro burocr&aacute;tico, simbolizado por esta
ventanilla tan alta, que impon&iacute;a, por su importancia, a cualquiera
en la sala de espera. No hab&iacute;a nada m&aacute;s que decir. La mir&eacute;
atentamente. Su cara no ten&iacute;a el m&aacute;s leve rastro de duda:
Toda seguridad. Bloqueo completo.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Era muy temprano por la ma&ntilde;ana.
Hab&iacute;a poca gente en urgencias. Ya entraban compa&ntilde;eros y funcionarios.
Comenzaban las discusiones matutinas, la rutina con la que los colegas
se crean cada d&iacute;a un nuevo ambiente social, intercambiando lo que
ha pasado desde ayer. Lleg&oacute; la hora del cambio del equipo de noche
por el equipo normal y completo.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Por la ausencia del formulario
E-111, ella no hab&iacute;a podido acabar con el proceso de darme de alta.
No pudo inscribirme en ninguna lista de espera para cualquier servicio.
La urgencia de mi caso no hab&iacute;a bastado, ni para alarmar al equipo
de ambulancia, ni para alterar la regla de que, por encima de todo, las
formalidades administrativas son previas a cualquier tratamiento m&eacute;dico.
En mi caso el E-111 era el documento clave.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"Vamos a ver", interrump&iacute;
el bloqueo, y me retir&eacute; a una silla, en la sala, esperando el nuevo
desarrollo de los acontecimientos con la llegada del equipo regular.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Aparentemente, ella tambi&eacute;n
sent&iacute;a el bloqueo, o se dio por vencida. Volvi&oacute; a pensar,
probablemente, en lo que hab&iacute;a dicho tantas veces, a todos los extranjeros
<I>normales</I>
que llevaban el formulario europeo E-111, que &eacute;ste era el perfecto
equivalente europeo de nuestra tarjeta de la seguridad social, que todo
estaba muy bien organizado, que todo funcionaba perfectamente, s&oacute;lo
con mostrar esto, que en una urgencia no se admit&iacute;an pagos en efectivo,
y a&uacute;n menos por tarjeta de cr&eacute;dito: "&iexcl;No somos una
tienda comercial!"</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Es posible que no pensara
nada de esto, y que estuviera organizando con toda tranquilidad sus papeles
para el cambio de equipo, satisfecha con su situaci&oacute;n, muy confiada:
Ella arriba detr&aacute;s de su ventanilla y los pacientes abajo en la
sala de espera.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Esperaba en este silencio
matutino. Recordando c&oacute;mo, la noche antes, muy tarde, al final de
mi paseo, me hab&iacute;a caido y me hab&iacute;a roto la mu&ntilde;eca.
C&oacute;mo, poco a poco, me hab&iacute;a dado cuenta de mi situaci&oacute;n,
ya desde el momento en que me encontr&eacute; en la tierra fr&iacute;a,
enfrente de mi casa: aislado en un peque&ntilde;o pueblo en la costa de
Fuerteventura, a unos 15 Km de Corralejos donde hay probablemente urgencias,
y a unos 50 Km de la capital, Puerto del Rosario, donde estaba seguramente
el hospital de la isla. Imposible llegar a ellos sin ayuda. Hice vendas
de una funda de almohado y otras cosas que pude encontrar para inmovilizar
la mu&ntilde;eca. Trat&eacute; mi <I>choque</I> con un ba&ntilde;o caliente,
y dorm&iacute; bien. Esa ma&ntilde;ana, muy temprano, con una mano al volante,
hab&iacute;a llegado aqu&iacute;, a urgencias de Corralejos.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Entretanto ya hab&iacute;a
llegado el resto del equipo regular. Estaban todav&iacute;a hablando. Cada
vez, con la entrada de la siguiente chica, se repet&iacute;an las mismas
historias. O&iacute;a cada vez el sonido de 'E-111', pero no entend&iacute;a
el total.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Entr&oacute; un hombre con
aspecto de jefe, o de doctor. El tambi&eacute;n fue incorporado a la conversaci&oacute;n
y me ech&oacute; una ojeada, pero, a diferencia de los otros, se me acerc&oacute;
diciendo:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>--&iquest;Ud. es un <I>sin
papeles</I>?</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Pronunci&oacute; este <I>'sin
papeles' </I>tan expresivamente, como si fuera un <I>t&iacute;tulo,</I>
que me record&oacute; inmediatamente la discusi&oacute;n en los peri&oacute;dicos
de las &uacute;ltimas semanas. Hab&iacute;a habido una desatenci&oacute;n
--hasta dejarlos morir sin ayuda-- de unos inmigrantes ilegales, lo que
result&oacute; en unas instrucci&oacute;nes del gobierno, para que, en
ningun caso, los institutos espa&ntilde;oles de ayuda, pudieran negar la
ayuda elemental: <I>sin papeles o no.</I> Ser&iacute;a inhumano.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>--"S&iacute;", le respond&iacute;
sonriendo como si me hubiera contado un chiste, "tiene raz&oacute;n, de
alguna manera, sin querer, soy un <I>sin papeles. </I>He le&iacute;do los
peri&oacute;dicos sobre este asunto."</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>--"Por eso", me dijo, sin
participar en el aspecto jocoso de mi respuesta, "vamos a ayudarle, pero,
m&iacute;nimamente. Siento que sea por <I>debajo de nuestro est&aacute;ndar</I>,
pero, se lo aseguro, ser&aacute; <I>m&eacute;dicamente correcto,</I> cr&eacute;ame",
y se despidi&oacute; amablemente, pero volvi&oacute; a&ntilde;adiendo:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>--"Eso es lo &uacute;nico
que podemos hacer para garantizar la ayuda sin retraso innecesario".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>No me atrev&iacute; a repetir
mi oferta del efectivo o de la tarjeta de cr&eacute;dito; hubiera sido
una ofensa o hubiera estropeado esta soluci&oacute;n tan creativa y elegante.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Instruy&oacute; a las chicas,
y ellas me invitaron a la ventanilla para darme de alta. La m&eacute;dica
que me asesor&oacute;, y la enfermera que hizo el yeso, repet&iacute;an
bromeando las palabras claves, como disculp&aacute;ndose: <I>por debajo
de nuestro est&aacute;ndar, pero m&eacute;dicamente correcto.</I> Hicieron
la radiograf&iacute;a, constataron que era una rotura de verdad, pero una
con buen pron&oacute;stico. Eso, finalmente, me dio el alivio que llevaba
tantas horas esperando, y me hizo recobrar la tranquilidad interior que
hab&iacute;a perdido la noche antes por el miedo de perder una mano habil.
Hicieron, por fin, un buen yeso.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Estaba a&uacute;n hablando
con las chicas de mi alivio profundo cuando me hab&iacute;a enterado, por
fin, de que era una rotura con buen pron&oacute;stico, cuando se me acerc&oacute;
otro hombre, tambi&eacute;n con aspecto de jefe. Se disculp&oacute; con
muchas excusas y <I>sin embargos</I> complicados, que no entend&iacute;
por completo, pidi&eacute;ndome que firma una promesa de pago.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>--"S&oacute;lo una formalidad",
dijo, "no hay cuenta. Acato las &oacute;rdenes del doctor".&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Lo firm&eacute; sonriendo,
lo que provoc&oacute; en &eacute;l un gran alivio, porque dio un suspiro
profundo. Probablemente un alivio tan grande como el m&iacute;o media hora
antes. Me confes&oacute; en voz baja, casi como congraci&aacute;ndose conmigo:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>--"Sabe Ud., soy el jefe
de administraci&oacute;n".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>San Sebasti&aacute;n de la
Gomera, mi&eacute;rcoles, 03 de marzo de 1999</FONT></FONT>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>&copy; 1999 G.H.A. van Eyk,
escritor itinerante.</FONT></FONT></TD>
</TR>
</TABLE></CENTER>
</BODY>
</HTML>
