<HTML>
<TITLE>Ma Lettre de Voyage N&ordm; 3</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%" >
<TR>
<TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica" SIZE=+2>Ma Lettre de Voyage
N&ordm; 3
<P><FONT FACE="arial,helvetica" SIZE="-1">San Sebastian de La Gomera,
Mardi, 6 Octobre 1998</CENTER>

<P><BR>
<BR>
<BR>
<P><FONT FACE="arial,helvetica" SIZE="+0">Chers amis,
<P>Ma derni&egrave;re lettre
de voyage en fran&ccedil;ais date de 29 ao&ucirc;t 1997, avant mon d&eacute;part
pour Chile. Avec deux petites valises, soigneusement emball&eacute;, j'ai
parcouru ce pays longue au climats tr&egrave;s diff&eacute;rents. Pendant
le printemps et l'automne j'ai voyag&eacute; dans Chile Nord o&ugrave;
il y a des oases insolites dans le d&eacute;sert Atacama, de pr&egrave;s
de la fronti&egrave;re avec Peru. J'ai pass&eacute; 'notre' hiver au Chile
Central, un climat vraiment comme la Midi en ao&ucirc;t, la France m&eacute;diterran&eacute;enne:
les verdures, les fruits de saisons sur les march&eacute;s et des m&ucirc;rs
&agrave; cot&eacute; des sentiers de campagne.
<P>Apr&egrave;s quelques mois
seulement, je me trouvais de nouveau dans le m&ecirc;me climat: Le climat
que j'adore et qui me fait de bien: J'&eacute;tais en France &agrave; Cessenon
dans l'H&eacute;rault, pr&egrave;s de St Chinian.
<P>Je habitais la maison de
vacances r&eacute;cemment acquise &agrave; l'int&eacute;rieur de laquelle
j'ai r&eacute;alis&eacute; un tr&egrave;s bel appartement. &Ccedil;a m'a
enchant&eacute;. C'&eacute;tait fou aussi. Les derniers ann&eacute;es j'avais
regagn&eacute; progressivement ma vitalit&eacute; et mon endurance; et
voic&igrave; la preuve: J'ai travaill&eacute; comme un ours et de nouveau
je pouvais faire des tr&egrave;s longues journ&eacute;es sans interruption,
semaine apr&egrave;s semaine. N&eacute;anmoins, j'en ai des souvenirs doux-amers.
J'ai sacrifi&eacute; l'opportunit&eacute; de reprendre contact avec le
climat intellectuel et culturel aussi pauvre pendant les voyages du reste
de l'ann&eacute;e ni avec '&eacute;tudier &amp; &eacute;crire' ce qui est
plus ma part &agrave; longue terme. Voil&agrave; l'aspect amer. La joie
d'avoir retrouv&eacute; mon &eacute;nergie physique et musculaire, m'a
amen&eacute; trop loin. C'est comme retrouver son meilleur vin d'antan
qu'on a presque oubli&eacute;: On risque d'en boire trop. Par cons&eacute;quence,
et au contraire de mes id&eacute;es de jadis, je n'ai pas &eacute;crit
Ma Lettre de Voyage N&ordm;3, ni pris des le&ccedil;ons pour am&eacute;liorer
mon fran&ccedil;ais. Je le regret pour plusieurs raisons, mais la plus
importante est s&ucirc;rement que je vous aie laiss&eacute; sans aucun
r&eacute;cit de mes aventures. Donnez-moi l'opportunit&eacute; de me revancher.
&Eacute;crire et raconter soigneusement de mes observations r&eacute;fl&eacute;chis
m'est indispensable et plut&ocirc;t ma part.
<P>Maintenant je suis d&eacute;j&agrave;
quatre semaines de retour aux Canaries; loin des nuages et des pluies de
l'automne nordique. Il ne me restent que des bons souvenirs de cette &eacute;t&eacute;
qui m'a donn&eacute; franchement des sentiments de pleine joie et de convivialit&eacute;:
Je me trouvais entour&eacute; de mes enfants et petits-enfants qui s&eacute;journaient
trois semaines &agrave; Cessenon. Aussi de Ghislaine qui vint s&eacute;journer
deux fois, et de mon fr&egrave;re et ma belle-soeur qui pass&egrave;rent
tout l'&eacute;t&eacute; pr&egrave;s de Cessenon, &agrave; Olargues. Une
vraie vie familiale!
<P>D'autres bons m&eacute;moires
abondent: ceux des fruits de saison. Par exemple les p&ecirc;ches qui m'a
vendu le voisin-producteur qui les cueillit de sa propri&eacute;t&eacute;
tous les matins avant que je venais/vienne/vins/vinsse les acheter. J'ai
d&eacute;gust&eacute; toutes ses p&ecirc;ches, d&egrave;s les primeurs
jusqu'&agrave; les derni&egrave;res de la saison. Toutes les deux ou trois
semaines il m'offrit d'autres variations. Ni une n'avait pass&eacute; par
le grand tueur des go&ucirc;ts authentiques: les frigidaires du commerce
et des supermarch&eacute;s. &Ccedil;a aussi fut une exp&eacute;rience insolite.
<P>Ici, &agrave; La Gomera il
y a 'fi&eacute;sta'. La premi&egrave;re semaine de septembre il y a les
f&ecirc;tes pour comm&eacute;morer le d&eacute;part de Colombe &agrave;
la d&eacute;couverte de l'Am&eacute;rique le 6 Septembre 1492. La premi&egrave;re
semaine de octobre, normalement, il y a la f&ecirc;te de la patronne de
l'&Icirc;le, La Virgen de Guadeloupe. La premi&egrave;re est une semaine d'&eacute;tudes
Colombiennes que j'ai suivi depuis 1995, sauf cette ann&eacute;e, mais,
il va sens dire, aussi de la musique, de la danse et toutes les autres
attributs dites 'normales' pour une 'fi&eacute;sta'. La deuxi&egrave;me,
normalement, on va au p&egrave;lerinage &agrave; son sanctuaire dans une
vall&eacute;e pr&egrave;s de la mer &agrave; quelques kilom&egrave;tres
au Nord de San Sebastian. C'est une vall&eacute;e en U insolite: Ouvert
&agrave; la mer, mais difficile &agrave; approcher de l'int&eacute;rieur.
L'ann&eacute;e pass&eacute;e, il m'arriva d'arriver &agrave; La Gomera
le jour de cette f&ecirc;te. Le bateau de Tenerife fit un d&eacute;tour
avant d'entrer dans la port de San Sebastian pour rendre hommage &agrave;
la Vierge avec ses sir&egrave;nes et avec ses fl&egrave;ches de feux, compl&egrave;tement
dans le style latino-am&eacute;ricain de ces &icirc;les: Avec beaucoup
d'&eacute;clatement. Je me souviens comment les jeunes officiers se batifolaient
en pr&eacute;parent ces feux d'artifice d&egrave;s notre d&eacute;part
de Tenerife et avec quelle ardeur ils faisaient leur devoir.
<P>Mais cette ann&eacute;e c'est
diff&eacute;rent. Tous les cinq ans, La Virgen est transport&eacute;e &agrave;
la ville: 'La Bajada de La Virgen'. &Ccedil;a ce fait par la mer. Tous
les bateaux de l'?le en participent, les petits, les grands et m&ecirc;me
les grands ferrys viennent pour prendre part (avec du bruit et du feu,
&eacute;videment) &agrave; cette procession nautique. Je pouvais bien le
voir de mon balcon. A gauche, mais invisible d'ici, il y a la vall&eacute;e
de La Virgen, et &agrave; droit la port, aussi pas visible. Par contre,
pour la procession je me trouvais dans la meilleure position. Les grands
bateaux, en faisant leur d&eacute;tour, joindraient la procession juste
ici devant pour escorter La Virgen en faisant notre secteur de la c&ocirc;te,
autrefois tant tranquil et silencieux, une vraie place de fi&eacute;sta.&nbsp;
<P>Dans la ville, La Virgen
est pr&eacute;sent&eacute;e au public qui La re&ccedil;oit avec une danse
sp&eacute;ciale, ressemblante &agrave; la fameuse procession d'Echternach
pour Saint-Vite --trois pas en avant, deux pas en arri&egrave;re-- mais
beaucoup plus compliqu&eacute;e et &eacute;l&eacute;gante, formant procession
pour pr&eacute;senter La Virgen &agrave; la mairie et aux autres places
publiques pour arriver finalement &agrave; l'&eacute;glise ou Elle est
v&eacute;n&eacute;r&eacute;e toute la semaine.&nbsp;
<P>Les f&ecirc;tes Colombiennes
et les f&ecirc;tes de La Vierge de cette ann&eacute;e forment un grand
programme de deux mois: nomm&eacute; Lustrales 98. Il y a des comp&eacute;titions
sportifs, des exhibitions, du th&eacute;&acirc;tre, de la musique et de
tout. Hier, par exemple, j'ai assist&eacute; &agrave; la Carmina Burana
en plein air, avec grand orchestre, grand choir et solistes; touts de renomm&eacute;
internationale.
<P>&Ccedil;a fait bonne introduction
&agrave; mon s&eacute;jour. Je ne sais pas s'il y aura possible de passer
ici tout l'hiver. Il y a deux ans qu'il me fus fuir au Chili pour chercher
de vrai chaleur, mais constitution s'est am&eacute;lior&eacute; et, en
plus, je habite maintenant sur cette &icirc;le un coin un peu plus chaud.
Alors, on va voir. Je vous informe de mes aventures. Il ne vont plus s'attarder
comme cette fois! J'ai trouv&eacute; ici sur l'&icirc;le un professeur
de fran&ccedil;ais et, &agrave; l'inverse de mes id&eacute;es de isoler
mes &eacute;tudes de fran&ccedil;ais en France pendant mon s&eacute;jour
d'&eacute;t&eacute;, et l'espagnol dans 'El Mundo Espa&ntilde;ol', pour
la reste de l'ann&eacute;e, il y a bonne chance que je vais les &eacute;tudier
activement en parall&egrave;le pendant toute l'ann&eacute;e. Il y a deux
ans que le seul effort de parler fran&ccedil;ais au milieu d'une conversation
en espagnol suffit pour me bloquer. Et vice versa: je commen&ccedil;ais
&agrave; balbutier en fran&ccedil;ais et en espagnol. &Ccedil;a n'est plus
le cas, mais je suis encore loin de la souplesse de mes alt&eacute;rations
entre l'allemand et l'anglais dans une telle situation. Avec &ccedil;a
la prochaine lettre ne tarde trop.
<P>Cordialement,&nbsp;&nbsp;&nbsp;<font face="Lucida handwriting"><B>G&#233;rard</B>
<BR>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica" SIZE="+0">&copy; 1997 G.H.A. van Eyk,
escritor itinerante. </TD></TR></TABLE></CENTER>
</BODY>
</HTML>