<HTML>
<HEAD><TITLE>Ma lettre de voyage N&#186; 6</TITLE></HEAD>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<FONT FACE="Arial,Helvetica" SIZE="+2"><center>Ma lettre de voyage N&#186; 6</FONT></center><BR>
<center><FONT FACE="Arial,Helvetica" SIZE="-1">San Sebasti&#225;n de la Gomera, 13 d&#233;cembre 1999</FONT></center>
<P><FONT FACE="Arial,Helvetica" SIZE="+0">Chers amis,
<UL><I>&quot;Mes informateurs se contredisent encore, mais cela diminue d&#233;j&#224; ..... &quot;</I></UL>
<P></I>Ainsi commence une page de mon cahier de brouillon que je n'ai pas touch&#233; depuis mes derniers jours &#224; Cessenon, d&#233;but octobre. J'avais &#233;crit ces mots pour Ma Lettre N&#186; 6. Et nous vivons d&#233;j&#224; d&#233;but d&#233;cembre!<BR>
<BR>
-- &quot;Qu'est ce qui s'est pass&#233; depuis?&quot; <BR>
L&#233;g&#232;rement g&#234;n&#233;, il faut avouer qu'il p&#232;se aussi sur moi une r&#233;ponse &#224; une autre question, aussi importante: &quot;Qu'est ce qui s'est pass&#233; depuis Ma Lettre N&#186; 5 de 15 f&#233;vrier 1999?&quot;. Vous vous souvenez cette lettre que j'ai &#233;crit &#224; bord de la Santa Cruz de Tenerife, revenant de Fuerteventura. De votre c&#244;t&#233;, sans avoir ma promesse explicite, il l'aurait &#233;t&#233; raisonnable de compter sur plusieurs lettres de voyage pendant mon s&#233;jour &#224; Cessenon. Alors, vous n'avez rien re&#231;u: <BR>
<BR>
-- &quot;Qu'est ce qui s'est pass&#233;?&quot;. <BR>
Le printemps, j'avait mon poignet cass&#233; dans le pl&#226;tre lourd et g&#234;nant, a limit&#233; toutes mes activit&#233;s. En plus, je m'&#233;tais engag&#233; dans un projet local, fortement int&#233;ressant, mais, &#224; deuxi&#232;me vue, loin de mon vrai besoin d'aujourd'hui. Je reviendrai sur ce projet, parce que cela a jou&#233; aussi un r&#244;le n&#233;faste cet automne. &#192; Cessenon, ou j'ai continu&#233; le bricolage de l'ann&#233;e pass&#233;e, je suis tomb&#233; dans le m&#234;me pi&#232;ge: Une fois que je me trouve s&#233;dentaire dans une maison qui est &quot;&#224; moi&quot; d'une mani&#232;re quelconque, subitement, je n&#233;glige mon besoin plus profond d'&#234;tre observateur et d'&#233;crire des faits d'actualit&#233;. Je commence &#224; soigner, r&#233;parer ou embellir 'ma' maison. Oui, je comprend, l'&#233;criture est plus exigeante, tandis que le bricolage va sans peine et gen&#232;re des applaudissements imm&#233;diats. Cela n'emp&#234;che pas qu'au bout d'un certain temps, il me manque cette satisfaction plus profonde et durable. D'un certain sens, j'ai fait la m&#234;me erreur qu'avec ce projet local: Retomber trop sur les acquis de mon deuxi&#232;me &#226;ge: reprendre mes comp&#233;tences d'antan.  D&#233;j&#224; apr&#232;s les travaux &#224; Cessenon en 1998, ma conscience a fait entendre sa petite voix, ce qui ne  me pr&#233;venait pas de m'engager dans ce projet local. La morale est simple: Une fois itin&#233;rant, il ne me faut plus chercher, ou imiter, ou symboliser, la vie s&#233;dentaire. Je suis bien r&#233;solu &#224; rester 'en mouvement'. Je vais passer l'&#233;t&#233; de l'ann&#233;e 2000 comme non-s&#233;dentaire, mais, comme les autres, dans la r&#233;gion parce que j'y ai d&#233;j&#224; des contacts personnels indispensables. Je ne sais pas encore comment. Il me parait que me d&#233;placer d'une chambre d'h&#244;te &#224; l'autre, ou quelques jours chez des amis, pourrait &#234;tre la bonne r&#233;ponse. D'aucune mani&#232;re dans une maison &quot;&#224; moi&quot; pour &#233;viter cette tentation. Il n'y a que la vraie actualit&#233; qui me donne de l'&#233;nergie. Or, je cherche encore ma voie dans ma nouvelle vie. Rien d'&#233;trange avec cela: <I>&quot;Caminante no hay camino ..... &quot;</I><BR>
<BR>
</I>Mais de quoi &quot;mes informateurs se contredisent encore .... &quot;? Mon cahier de brouillon continue ainsi:
<UL><I>&quot;Le Lucques est uniquement pour les olives vertes de table. Il est m&#234;me imbattable dans cette application. Comme huile, il est m&#233;diocre. Elle n'y a qu'une vie propre que m&#233;lang&#233;e avec d'autres&quot;. </I></UL>
</I>Or, dans les derni&#232;res semaines de mon s&#233;jour dans l'H&#233;rault, pays fameux pour ses produits d'olives, j'avais d&#233;pister une controverse entre mes informateurs et j'avais commenc&#233; &#224; la d&#233;celer.<BR>
<BR>
<P>Cette assertion venait d'une animatrice d'une excursion dans une huilerie ou je m'&#233;tais rendu pour conna&#238;tre mieux ce fruit r&#233;gional. Rien d'&#233;trange &#224; la prendre pour article de foi. En plus, cette huilerie a re&#231;u pour sa pr&#233;paration &quot;&#224; l'ancienne&quot; de Lucques, comme olive de table, la m&#233;daille d'or 1999 de l'Exposition Nationale d'Agriculture &#224; Paris. Et, vraiment, une d&#233;licatesse! J'avais emmen&#233; deux tr&#232;s grands pots pour mes amis aux Pays-Bas pour f&#234;ter mon 70&#232;me anniversaire. Ces olives &#233;taient favorites entre toutes les autres amuse-gueules. On les louait, et elles disparurent rapidement.
<P>Apr&#232;s quelques semaines, en visitant une huilerie &#224; quelques 70 kilom&#232;tres vers le Nord, mais encore dans le pays de Lucques le Lucques est une sp&#233;cialit&#233; de la r&#233;gion, il est rare en dehors de l'H&#233;rault on y avait pr&#233;par&#233; une huile de Lucques pure. La grosse surprise! En plus, on a re&#231;u la m&#233;daille d'or 1999 de la m&#234;me Exposition Nationale pour cette huile. Et voil&#224;, ce sont des choses qui incitent ma curiosit&#233;, jusqu'&#224; briser les cadres des priorit&#233;s bien r&#233;fl&#233;chis. Je l'accepte, c'est mon caract&#232;re. Cette qualit&#233; me faisait 'street observer'. Et ainsi commence la la poursuite de la clart&#233;, sinon de la v&#233;rit&#233;. 
<P>L'H&#233;rault a de bonnes olives. Le Lucques et le Picholine se distinguent. Les gens ont un orgueil de ses olives r&#233;gionales. Jean, n&#233; &#224; Marseille, vivant dans l'H&#233;rault, continue d'acheter son huile d'olive dans une huilerie de son pays. 
-- 'En France, il n'y a que la Provence pour de bonnes olives', cela vaut le d&#233;tour'. Et il ajouta: <BR>
-- 'Mais les meilleurs huiles viennent d'Italie. L'Italie n'est pas pour rien le plus grand producteur et exportateur. En Espagne on ne fait que des huiles mediocres que seulement les Espagnols aprecient' <BR>
<BR>
<P>-- 'Faux ou vrai?', me dit mon voix int&#233;rieur.
<P>Dans le grand livre, presque encyclop&#233;dique, que Albert me empruntait, j'ai trouv&#233; que l'Italie a 190 millions d'arbres et Espagne 210 millions. Avec cela, ils sont les plus grands producteurs, suivi par La Gr&#232;ce et La Turquie avec 100 millions chacun. Mais, &#224; l'oppos&#233; &#224; ce que Jean m'avais dit --ce qui est conforme &#224; l'opinion publique--, l'Espagne exporte 25% de sa production et n'importe rien, tandis que l'Italie importe plus de 10% de son propre volume de production pour satisfaire sa consommation int&#233;rieure et n'exporte que 5% du total. Performance excellente du pub Italien &#224; graver dans l'esprit commun une telle r&#233;putation avec ses maigres 5%. Chapeau!
<P>Mais le pub fran&#231;ais n'est pas mal non plus. Avec ses chiche 6 millions d'arbres, et une importation de douze fois sa propre production pour satisfaire la consommation int&#233;rieure, son exportation ne para&#238;t m&#234;me pas dans les statistiques de ce livre encyclop&#233;dique d'Albert. N&#233;anmoins, les huiles fran&#231;aises paraissent dans chaque supermarch&#233; aux Pays-Bas au premier rang, m&#234;me que l'on conc&#232;de g&#233;n&#233;ralement que les huiles italiennes sont plus 'gastronomiques'. En Hollande, toutes les qualit&#233;s d'huile d'olives sont consid&#233;r&#233;es comme 'gastronomiques'. L'huile d'olive n'y a pas la m&#234;me place que dans la cuisine m&#233;diterran&#233;enne. Pour cuisiner le beurre la remplace. 
<P>Avec Albert, j'ai fait le tour de sa propri&#233;t&#233;. &#193; part le vin, il cultive les oliviers: le Lucques et le Picholine. Il a exp&#233;riment&#233; une vari&#233;t&#233; grecque: Une r&#233;ussite maigre. Il me fit cadeau d'une bouteille de sa propre huile. Pas seulement de ses propres arbres, mais aussi fabriqu&#233;e dans son propre moulin. H&#233;las, cette fabrication se d&#233;roule trop tard dans la saison pour que je puisse y assister. Mais, j'ai eu l'opportunit&#233; de l'aider lors de la r&#233;colte de ses Lucques verts qu'il a livr&#233; ensuite au moulin qui a gagn&#233; cette ann&#233;e la m&#233;daille d'or pour se Lucques &#224; l'ancienne. &#192; cette occasion j'ai appris que le Lucques n'a pas de pollen, qu'il est un m&#226;le st&#233;rile de sorte qu'il a besoin d'un <I>pollinisateur ext&#233;rieur</I>. &#192; cet effet, on ne plante pas d'autres arbres &#224; proximit&#233;, mais on mets une greffe de Picholine sur la m&#234;me souche. La souche n'est plus qu'une porte-greffes, parce que les branches de Lucques y sont greff&#233;s aussi. J'ai not&#233; qu'on plante syst&#233;matiquement les greffes de Picholine orient&#233;es vers le Nord. Pourquoi? Pour la pollinisation? Pour avoir plus de soleil sur le Lucques? Je le demanderai &#224; Albert l'ann&#233;e prochaine.
<P>Tout cela m'a donn&#233; une base de d&#233;part pour mieux comprendre la culture d'olive et la culture m&#233;diterran&#233;enne. Vivre dans une telle culture oblige, vrai ou faux? Aux Canaries il n'y a que la consommation, pas des oliviers. En Afrique du Sud, dans la r&#233;gion m&#233;diterran&#233;enne o&#249; je vais s&#233;journer, il y aura s&#251;rement des oliviers. Je vous mettrai au courant en temps opportun.
<P>Ce projet local, auquel j'ai consacr&#233; tant d'&#233;nergie et de temps, est la formation de creativit&#233; ax&#233;e sur le d&#233;veloppement personnel sous le titre: <I>Realiza tus seu&#241;os en la vida social.</I> (R&#233;alisez vos r&#234;ves dans la vie sociale). La proposition que j'ai &#233;crit ce printemps, avec plus de trente pages d'ant&#233;c&#233;dents et d'historique a &#233;t&#233; bien re&#231;ue et la formation se fit part des cours d'&#233;t&#233; officiels. Une foi r&#233;alis&#233;e pendant l'&#233;t&#233;, on m'a demand&#233; d'&#233;crire des manuels d&#233;taill&#233;s comme un &quot;sc&#233;nario de film&quot;. Avec cela, et une deuxi&#232;me formation en novembre, se conclurait la formation des animateurs locaux. Il &#233;tait pr&#233;vu que cette formation se doit s'incorporer dans la culture d'ici et se continuer, en fin de compte, sans support de Ghislaine et moi comme protagonistes. H&#233;las, la formation fut remise jusqu'en mai 2000. Mais, le sc&#233;nario est pr&#234;t! Plus de 200 pages sont imprim&#233;es et mises dans une &quot;Website&quot; cr&#233;e sp&#233;cialement pour que tout le monde puisse le consulter. 
<P>C'&#233;tait un projet fortement int&#233;ressant et important pour la coh&#233;sion sociale de l'&#238;le qui est menac&#233;e par la venue du tourisme massif. Pour cela, un groupe des personnes soucieuses de cette d&#233;sagr&#233;gation a support&#233; cette formation et nous aide &#224; traduire culturellement cette id&#233;e &#233;trang&#232;re, m&#234;me exotique. Pour eux, ce projet s'incrit dans d'autres mesures de pr&#233;caution. Le n&#244;tre repr&#233;sente l'approche ax&#233;e sur l'individu: Retrouver, renforcer ou m&#234;me g&#233;n&#233;rer une attitude individuelle &quot;d'entrepreneur&quot; ou retrouver sa vitalit&#233; personnelle tourn&#233;e vers l'ext&#233;rieur aussi changeant que l'on perdre son courage d'agir. 
<P>Dans cette formation sous le nom g&#233;n&#233;rique <I>&quot;Lier le fantastique au sens d'affaires&quot;,</I> nous utilisons largement des r&#234;ves incit&#233;s et dirig&#233;s, ce qui est la sp&#233;cialit&#233; de Ghislaine, et l'idiome de la vie &#233;conomique, ce qui est la mienne, pour ouvrir les esprits &#224; la cr&#233;ativit&#233; entreprenante. Pendant plusieurs ann&#233;es nous avons coop&#233;r&#233; dans telles formations pour une client&#232;le allant des jeunes &#233;l&#232;ves aux conseils d'administration des grandes entreprises. Chaque subculture requ&#233;rait sa propre approche que nous avons appris &#224; r&#233;aliser. M&#234;me un transfert &#224; une culture &#233;trang&#232;re, celle de l'Europe de l'Est apr&#232;s la chute du mur de Berlin, y compris la formation des animateurs locaux, fut un succ&#232;s. Sous la r&#233;serve pr&#233;cit&#233;e, c'&#233;tait pour moi un projet tr&#232;s satisfaisant, pour son d&#233;fi d'un autre transfert, pour sa coop&#233;ration avec Ghislaine et avec des personnes locales, qui, comme moi, sont soucieuses de La Gomera. Non, je n'ai rien &#224; dire contre l'importance de ce projet.
<P>Je vous salue cordialement,&nbsp;&nbsp;&nbsp;<font face="Lucida handwriting"><B>G&#233;rard</B>
<BR>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica" SIZE="+0">&copy; 1997 G.H.A. van Eyk,
escritor itinerante.</TD></TR></TABLE></CENTER>
</BODY>
</HTML>