<HTML>
<TITLE>Ma lettre de voyage N&ordm; 5</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica" SIZE="+2">Ma Lettre de Voyage
N&ordm; 5
<P><FONT FACE="arial,helvetica" SIZE="-1">&Agrave; bord du SANTA SANTA
CRUZ DE TENERIFE
<P><FONT FACE="arial,helvetica"="-1">entre Puerto del Rosario
(Fuerteventura) et Santa Cruz de Tenerife, lundi 15 f&eacute;vrier 1999</CENTER>
<P><FONT FACE="arial,helvetica" SIZE="+0">Chers amis,
<P>Enfin je suis de nouveau
en voyage! Il faut mieux dire que je suis<I> encore</I> en voyage, parce
que je suis d&eacute;j&agrave; sur le retour. Je me trouve &agrave; bord
du bateau <I>Santa Cruz de Tenerife.</I> J'ai pass&eacute; un dizaine de
jours &agrave; Fuerteventura, une &icirc;le canarienne tr&egrave;s proche
de la c&ocirc;te africaine. Nous sommes sur le point du d&eacute;part.
Dans quatorze heures nous arriverons &agrave; Santa Cruz de Tenerife. Apr&egrave;s
cela, il n'y aura qu'une heure d'autobus &agrave; faire jusqu'au port de
Los Cristianos et ensuite une heure et demie de bateau jusqu'&agrave; La
Gomera, ce que me laisse bien le temps pour &eacute;crire cette lettre.
<P>J'avais vraiment besoin d'un
voyage. Je me trouvais d&eacute;j&agrave; pendant cinq mois au m&ecirc;me
endroit, dans le m&ecirc;me appartement tr&egrave;s bien situ&eacute;,
comme j'ai d&eacute;crit ant&eacute;rieurement. Mais les cons&eacute;quences
ont &eacute;t&eacute; d&eacute;sagr&eacute;ables. J'ai accumul&eacute;
des choses, des livres, des photos et de la documentation vari&eacute;e
que je ne peux pas emmener dans mes deux petites valises quand je partirai
en mai. &Ccedil;a commence &agrave; me prendre &agrave; la gorge. D'une
certaine mani&egrave;re c'&eacute;tait ma propre faute. J'avais commenc&eacute;
&agrave; m'installer ici avec ma ligne de t&eacute;l&eacute;phone priv&eacute;e,
et un ordinateur de table commode. Peu &agrave; peu s'accroissait un confort
dont il est dificile --emotionellement-- de se d&eacute;faire. Une fois
d&eacute;barrass&eacute; de mon mobilier, de mes affaires personnelles
et de ma maison en Hollande, je pr&eacute;f&egrave;re ne plus vivre une
chose pareille. Il vaut mieux maintenir ma mobilit&eacute; par des deplacements
fr&eacute;quents.
<P>En septembre, je m'&eacute;tais
install&eacute; dans de vagues esp&eacute;rances de pouvoir y passer neuf
mois, que je pouvais louer pour toute l'ann&eacute;e; pour plusieurs ann&eacute;es
m&ecirc;me! Pour qu'il f&ucirc;t abordable, je n'avais aucune solution
propre de le sous-louer pendant les mois d'&eacute;t&eacute;, quand je
serai &agrave; Cessenon. Pour les mois d'hiver, j'avais des id&eacute;es
aussi vagues. Au cas o&ugrave; j'aurais &eacute;t&eacute; oblig&eacute;
de fuir vers un climat plus chaud, je n'avais rien pr&eacute;vu: ni pour
la sous-location, ni pour ma destination: &Agrave; la province de Cap,
avec ces bons vins, ou de nouveau au Chili, ou sur une &icirc;le &agrave;
c&ocirc;t&eacute; de la c&ocirc;te africaine o&ugrave; il doit faire plus
chaud. Et tout &ccedil;a pour m'assurer d'un appartement avec un emplacement
presque ideal, mais inabordable. L'appartement ne se loue qu'&aacute; l'ann&eacute;e.
Il est bien improbable que je puisse le louer en octobre pour quelques
mois, sans compter que je pourrais louer le m&ecirc;me appartement pour
sauvegarder ma ligne t&eacute;l&eacute;phonique et &eacute;conomiser les
frais d'entr&eacute;e consid&eacute;rables. Mes r&ecirc;ves ant&eacute;rieurs,
vont-ils se r&eacute;aliser? Fin d'avril je le saurai.&nbsp;
<P>Mais maintenant je suis en
voyage. Je me suis liber&eacute;. M&ecirc;me si je ne me suis pas d&eacute;barrass&eacute;
du surplus de mes affaires, j'ai d&eacute;j&agrave; retrouv&eacute; ma
l&eacute;g&eacute;ret&eacute;. C'est comme si cette r&eacute;p&eacute;tition
g&eacute;n&eacute;rale m'a redonn&eacute; confiance en moi. Pendant ce
voyage, j'ai re&ccedil;u tant d'id&eacute;es nouvelles, que j'ai d&eacute;j&agrave;
fini deux lettres de voyage en n&eacute;erlandais et une en espagnol. Il
faut dire, pour mieux comprendre le contraste, que je m'&eacute;tais engag&eacute;
dans un projet d'atelier de creativit&eacute; dans un cours d'&eacute;t&eacute;
&agrave; La Gomera, que je vais animer avec Ghislaine. Cela a aboutti &agrave;
l'&eacute;criture d'un petit livre de plus de trente pages en espagnol.
En m&ecirc;me temps j'ai cre&eacute; un <I>homepage </I>sur l'Internet
ou se trouvent, entre autres, toutes mes lettres de voyage et le texte
de ce petit livre. Apr&egrave;s &ccedil;a, je m&eacute;ritais de petites
vacances.
<P>Mais, que sont, plus pr&eacute;cisement,
les conditions pour un microclimat id&eacute;al? Peu &agrave; peu, avec
mes observations des derni&egrave;res ann&eacute;es, je peux faire un <I>cahier
de charges</I> pour un tel emplacement. Il ne s'agit pas seulement des
temp&eacute;ratures maxi &amp; mini dans les vingt-quatre heures! Pour
vivre, &eacute;tant un frileux comme moi, les conditions du matin et de
l'apr&egrave;s-midi sont beaucoup plus importantes. La question est plut&ocirc;t:
&Agrave; partir de quelle heure du matin puis-je m'asseoir confortablement
pour <I>&eacute;crire &amp; lire</I>? Et jusqu'&agrave; quelle heure de
l'apr&egrave;s-midi? Bien entendu, avec les fen&ecirc;tres ouvertes pour
avoir de l'air tr&egrave;s pur. La puret&eacute; de l'air est facile &agrave;
juger: Les vents dominants viennent de la mer, des for&ecirc;ts, d'une
ville ou d'une autoroute. La temp&eacute;rature &agrave; l'int&eacute;rieur
de la maison, avec les fen&ecirc;tres grandes ouvertes, est beaucoup plus
compliqu&eacute;e. La maison que j'habitais &agrave; Hermigua il y deux
ans, &eacute;tait mal ensoleill&eacute;e pendant l'hiver &agrave; cause
de son encaissement dans une vall&eacute;e. Avec une temp&eacute;rature
de l'air ext&eacute;rieur de 17&ordm;, son int&eacute;rieur restait inf&eacute;rieur
&agrave; 15&ordm;. En plein &eacute;t&eacute;, au contraire, m&ecirc;me
pendant les jours tr&egrave;s chauds, ce doit &ecirc;tre une maison agr&eacute;able
pour sa fra&icirc;cheur. De cet exemple on peut facilement d&eacute;duire
que les maisons bien ensoleill&eacute;es pendant l'hiver sont rares, parce
que, grosso modo, elles sont insupportables pendant l'&eacute;t&eacute;.
Ma maison actuelle est peut-&ecirc;tre une exception par son exposition
aux aliz&eacute;s frais. Mais cela ne me concerne pas: Je cherche une solution
pour la saison froide. Et sur ce point, l'appartement actuel n'est pas
mal. &Agrave; partir du d&eacute;but de d&eacute;cembre, il m'a fallu g&eacute;rer
soigneusement l'ouverture et la fermeture des portes qui s'ouvrent sur
le balcon. La maison garde bien la chaleur. M&ecirc;me deux jours avec
peu de soleil, ne l'influencent pas trop. Avec &ccedil;a, je peux <I>&eacute;crire
&amp; lire</I> jusqu'&agrave; huit heures du soir. &Agrave; Fuerteventura,
ou j'habitais une maison bien ensoleill&eacute;e, mais d'une autre construction,
<I>&eacute;crire &amp; lire</I> dans le s&eacute;jour &eacute;tait insupportable
avant onze heures et apr&egrave;s quinze heures. C'&eacute;tait une maison
caract&eacute;ristiquement construite pour la saison chaude.&nbsp;
<P>Mais, apr&egrave;s ces consid&eacute;rations
th&eacute;oriques, retournons &agrave; Fuerteventura. Les touristes y s&eacute;journent
dans les deux agglomerations <I>'StTropez'</I> aux points Nord et Sud de
l'&icirc;le. J'ai pass&eacute; quelques jours dans la capitale Puerto del
Rosario, une ville avec son caract&egrave;re propre, qui se trouve plut&ocirc;t
au centre. En parcourant la ville, &agrave; mon &eacute;tonnement, je d&eacute;couvrais
un petit mus&eacute;e des plus charmants de Miguel de Unamuno. C'&eacute;tait
un philosophe espagnol qui a v&eacute;cu de 1864 &agrave; 1936, la g&eacute;n&eacute;ration
de mon grand p&egrave;re, pour ainsi dire. Mais comment un mus&eacute;e
&agrave; Fuerteventura?
<DIR>
<DIR>--"Oui", me disait la surveillante,
"peu de gens connaissent cette p&eacute;riode de son existence."
<P>--"Et alors? Cela n'explique
pas pourquoi, dans cette &icirc;le, il y a des gens qui se donnent la peine
de cr&eacute;er et soigner un tel bijou litt&eacute;raire et historique?
<P>--"Il vous faut comprendre
que nous sommes une &icirc;le isol&eacute;e, et, diff&eacute;rente des
autres &icirc;les, nous n'avons pas une dominance des &eacute;trangers
qui d&eacute;terminent notre culture. Nous sommes interd&eacute;pendants
et cr&eacute;ons notre culture. Ici, il y a des cercles culturels avec
un int&eacute;r&ecirc;t actif pour l'art ou pour la philosophie. Ce mus&eacute;e
&eacute;mane d'un tel cercle."</DIR>
</DIR>
Il apparait que Unamuno y a
s&eacute;journ&eacute; en 1924, banni par la dictature de Primo de Rivero
pour "manque de respect envers le pouvoir". On lui a d&eacute;poss&eacute;d&eacute;
de son professorat et de son rectorat de l'universt&eacute; de Salamanca.
Les Canaries &eacute;taient un lieu d'exil de pr&eacute;dilection chez
les d&eacute;tenteurs de pouvoir. Dans ce cas, apr&egrave;s une intervention
internationale, entre autre par un directeur d'un journal parisien, la
dictature, dans un autre d&eacute;cret quelques mois apr&egrave;s, lui
a <I>consenti </I>de partir &agrave; l'&eacute;tranger. En 1930, quand
la dictature a chut&eacute;, on lui a r&eacute;instaur&eacute; dans ses
fonctions, mais le nouveau gouvernement, en un second temps, n'avait pas
besoin d'une analyse philosophique de sa gestion et lui d&eacute;poss&eacute;dait
promptement de nouveau de ses fonctions. Quand la guerre civile a &eacute;clat&eacute;,
on les lui a rendu, mais avec la venue du r&eacute;gime de Franco, il les
perdit pour la derni&egrave;re fois, parce que, avant de s'auto-exiler
en France, comme tant d'intellectuels de l'&eacute;poque, il mourut le
31 de d&eacute;cembre 1936, las d'&ecirc;tre &agrave; la merci des autorit&eacute;s.
<P>Ce petit mus&eacute;e charmant,
dans une &icirc;le isol&eacute;e, par ses d&eacute;tails pittoresques,
me r&eacute;v&eacute;lait une &eacute;poque de l'histoire d'Espagne que
nous, dans l'Europe du Nord, ignorons largement. Nous, dans cette &eacute;poque,
disions: <I>Au del&agrave; des Pyr&eacute;n&eacute;es commence l'Afrique.</I>
Mis &agrave; part les volontaires de la Brigade Internationale, des jeunes
ouvriers et des intellectuels, venant de toute l'Europe, qui ont insist&eacute;
avec fermet&eacute;, souvent au d&eacute;triment de leur vie, pour que
l'Espagne m&eacute;rite une place dans l'Europe, pour que l'Espagne ne
doit pas s'isoler. Tr&egrave;s peu d'entre eux, d&eacute;j&agrave; des
octog&eacute;naires, ont eu la chance de voir leurs r&ecirc;ves id&eacute;alistes
r&eacute;alis&eacute;s. Cet isolement, contest&eacute; par une avant-garde,
ne fut lev&eacute; qu'avec l'entr&eacute;e de l'Espagne dans la Communaut&eacute;
Europ&eacute;enne apr&egrave;s la dictature de Franco. L'Espagne entra
dans la Communaut&eacute; comme dans un <I>appartement clef en main</I>.
L'Espagne n'a pas particip&eacute; &agrave; sa construction, ce qui m'a
fait imaginer une Europe qui se serait r&eacute;alis&eacute;e si l'Espagne
avait eu une influence beaucoup plus grande d&egrave;s le d&eacute;but.
J'ai peur que nous n'ayons eu plus qu'une <I>Europe sans la Scandinavie</I>.
Une non-Europe, pour ainsi dire.&nbsp;
<P>Avec ces grands r&ecirc;ves,
n&eacute;s dans un petit mus&eacute;e lointain, je prends cong&eacute;
de vous.
<P>Cordialement,&nbsp;&nbsp;&nbsp;<font face="Lucida handwriting"><B>G&#233;rard</B>
<BR>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica" SIZE="+0">&copy; 1997 G.H.A. van Eyk,
escritor itinerante.</TD></TR></TABLE></CENTER>
</BODY>
</HTML>