<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Internet Assistant for Word Version 3.0">
</HEAD>
<BODY>

<P>Proyecto de clase con Mar&iacute;a de los Angeles VILASAU, profesora,</P>
<P>James School of Language, San Sebasti&aacute;n de La Gomera, Espa&ntilde;a</P>
<P>http://www.jazzfree.com/jazz1/jamesschool</P>
<P>-------------------------------------------------------------------</P>
<P>Milan Kundera, La Ignorancia, Cap&iacute;tulos 1-6</P>
<P>Segunda reducci&oacute;n, corregida 12/11/2000</P>

<P>Cap&iacute;tulo 1</P>
<P>Despu&eacute;s de la ca&iacute;da del tel&oacute;n de acero Irena, una emigrada Checa que ya lleva viviendo veinte a&ntilde;os en Francia, es libre de volver en su pa&iacute;s. Para Irena el regreso no es evidente, tiene hijas, su marido y su trabajo en Francia. Sin darle a entender que sea una extranjera indeseable, sus amigos se lo echan en cara que lo que est&aacute; ocuriendo en Checoslovaquia es muy importante. Irena se ve frente a un gran cambio emocional en su vida y le invadan las im&aacute;gines de nuestra cultura sobre La Vuelta. El Gran Regreso como el Hijo Pr&oacute;dogo o Ulises que vuelve a &Iacute;taca. </P>

<P>Cap&iacute;tulo 2</P>
<P>Kundera profundiza en las palabras regreso, a&ntilde;oranza y otras noci&oacute;nes del mismo campo sem&aacute;ntico en diferentes idiomas. Es el sufrimiento causado por el deseo incumplido de regresar, y la tristeza causada por la imposibilidad de regresar a la propia tierra.</P>
<P>Se&ntilde;ala que la Odisea es la epopeya fundadora de estas ideas en nuestra cultura. Se&ntilde;ala que el regreso crea emociones contradictorias entre la pasi&oacute;n de continuar la aventura y la vuelta  incitada por la nostalg&iacute;a. Homero glorific&oacute; la nostalg&iacute;a y estableci&oacute; una jerarqu&iacute;a moral en la que la nostalgia ocupa un lugar muy alto. Para eso, el dolor de Pen&eacute;lope es exaltado y el llanto de Calipso es menospreciado.</P>

<P>Cap&iacute;tulo 3</P>
<P>Para comprender la existencia de Irena en Francia se debe entender que los emigrados de los pa&iacute;ses comunistas no gozaron de gran estima entre los franceses cuyo &uacute;nico y verdadero mal era entonces el fascismo. S&oacute;lo durante los a&ntilde;os setenta concebieron el comunismo como un mal, aunque fuera menor. Cuando, en 1969, Irena y su marido emigraron a Francia, comprendieron que la cat&aacute;strofe en su pa&iacute;s era demasiado poco sangrienta para impresionarlos. Para que les entendieran, hicieron la distinci&oacute;n entre la dictatura fascista, que desapacer&aacute; con su dictator, y el comunismo, apoyado por la inmensa Rusia, creando "un t&uacute;nel sin fin". As&iacute;, el infortunio de esos pa&iacute;ses consiste en la ausencia total de esperanza. Aunque lo de "un t&uacute;nel sin fin" era una equivocaci&oacute;n, la gente lo vive como sin perspectiva. Nadie pod&iacute;a esperar que los rusos se fueran en 1989 con suavidad.</P>

<P>Cap&iacute;tulo 4</P>
<P>Irena y su marido tuvieron sue&ntilde;os extra&ntilde;os las primeras semanas, pesadillas sobre enfrentamientos con la polic&iacute;a checa y otros tantos horrores. Aprendieron que todos los emigrados ten&iacute;an estos sue&ntilde;os. As&iacute; miles de emigrantes so&ntilde;aban el mismo sue&ntilde;o de la emigraci&oacute;n, un fen&oacute;meno muy extra&ntilde;o de la segunda mitad del siglo XX.</P>
<P>Durante el d&iacute;a, en cualquier momento, brusca y r&aacute;pidamente, se encend&iacute;an en su cabeza apariciones felices de su pa&iacute;s. Ve&iacute;an de pronto un camino que surcaba un campo checo, o un peque&ntilde;o paseo de un barrio arbolado de Praga. El d&iacute;a se iluminaba con la belleza del pa&iacute;s abandonado, la noche con el horror a regresar. El para&iacute;so perdido y el infierno escapado. </P>

<P>Cap&iacute;tulo 5</P>
<P>La madre de Irena, como una inofensiva jubilada, obtuvo el visado para pasar cinco d&iacute;as en Par&iacute;s para ver a su hija. Irena sacrific&oacute; unos d&iacute;as de sus vacaciones para poder estar con ella. Irena reconoci&oacute; rapidamente a su  madre tal como siempre la hab&iacute;a conocido y supo que nada hab&iacute;a cambiado. Desbordante de fuerza y salud,  que disfrutaba todav&iacute;a, se inquietaba por la falta de vitalidad de su hija. Con sus rudos modales quer&iacute;a que se deshiciera de su hipersensibilidad. La sensaci&oacute;n de inferioridad, de debilidad y de dependencia, cay&oacute; de nuevo sobre Irena.</P>
<P>Sin embargo, Irena moviliz&oacute; todo su sentido moral para portarse como una hija sol&iacute;cita. Fueron, entre otros sitios, al Museo Picasso. Pero la madre apreci&oacute; mal el gesto y habl&oacute; de piezas que no estaban en ese museo. Insisti&oacute; en ver los Van Gogh. En el Museo Rodin habl&oacute; de Miguel &Aacute;ngel que hab&iacute;a visto en Florencia.</P>
<P>Irena se preguntaba ¿Por qu&eacute; la madre no se interesaba por lo que ella le ense&ntilde;aba?  </P>
<P>¿Por qu&eacute; no le hac&iacute;a a su hija ninguna pregunta sobre su vida, sobre Francia, sobre sus vinos, su pol&iacute;tica, o sus otras cosas? Hablaba, en cambio, de  lo que ocurr&iacute;a en Praga. Irena intentaba colocar alguna observaci&oacute;n acerca de su vida en Francia, pero sus palabras se perd&iacute;an totalmente.</P>

<P>Cap&iacute;tulo 6</P>
<P>Durante una cena con Gustaf, su amigo sueco, la madre exhibi&oacute;a una inesperada habilidad para interesarse por otra persona. Apabull&oacute; a Gustaf con preguntas sobre su vida, su empresa, sus opiniones y  le dej&oacute; muy  impresionado.</P>
<P>Despu&eacute;s de irse su madre, Irena volvi&oacute; a saborear su soledad. Cre&iacute;a que su emigraci&oacute;n hab&iacute;a sido una desgracia. Pero, de una vez, se dio cuenta de que su emigraci&oacute;n era tal vez la mejor salida de su vida.</P>
<P>Semanas despu&eacute;s, Gustaf le anunci&oacute; que su empresa iba a abrir una oficina en Praga lo que le brindar&iacute;a la ocasi&oacute;n de breves estancias all&aacute;. En lugar de alegrarse, Irena sinti&oacute; una vaga amenaza y dijo que Praga no era su ciudad, sino Par&iacute;s, donde viv&iacute;a con &eacute;l, donde le conoci&oacute;. </P>
<P>A solas, se calm&oacute; y se dio cuenta de que la barrera policial entre los pa&iacute;ses comunistas y Occidente era tan s&oacute;lida que no ten&iacute;a por qu&eacute; temer que los contactos de Gustaf con Praga supusieran una amenaza para ella. Se sorprendi&oacute; de sus propios pensamientos. Ella, una emigrada a quien todo el mundo compadec&iacute;a por haber perdido su patria, era feliz con una barrera tan s&oacute;lida.</P>
<FONT SIZE=2>
</FONT><P>&nbsp;</P></BODY>
</HTML>
