<html><body><center><table width="67%"><tr><td>
<HR NOSHADE>
<P><FONT SIZE="+1">Le Bruit</font>
<BR>Une narration

<P>Ce matin-l&agrave;, d&eacute;j&agrave; en descendant de l'autobus, je sentais une tension tr&egrave;s sp&eacute;ciale. Je ne pouvais rien voir pour l'expliquer. Seulement les gens semblaient &ecirc;tre plus agit&eacute;s que normalement &agrave; cette heure matinale. Comme d'habitude, je me rendais "Chez Emile" pour mon caf&eacute;.

<P>Au bar, avant qu'Emile n'ait pu me donner mon caf&eacute;, mon voisin me demanda d'une voix agit&eacute;e:
<BR>--"Vous avez entendu ce bruit?"
<BR>--"Quel bruit?"
<BR>--"Vous n'&ecirc;tes pas d'ici ....?"
<BR>--"Je ne comprend rien ... quel bruit?"

<P>Mais mon voisin, apparemment d&eacute;courag&eacute; par mon ignorance totale, s'&eacute;tait d&eacute;j&agrave; tourn&eacute; de l'autre c&ocirc;t&eacute;.

<P>Quand Emile me passa mon caf&eacute; je lui demandai:
<BR>--"Qu'est ce qui s'est pass&eacute;? De quel bruit parle-t-on?"

<P>J'appris finalement que dans ce quartier, vers quatre heures du matin, il y avait eu des explosions et d'autres bruits pendant plus de dix minutes. Il y avait m&ecirc;me des personnes qui cherchaient &agrave; me convaincre que cela a dur&eacute; plus qu'une demi-heure.

<BR>--"Mais comment?", m'&eacute;criais-je "Qu'est ce qui s'est vraiment pass&eacute;?" parce que cela m'ennuyait d'entendre des histoires confuses sur des bruits myst&eacute;rieux d'une dur&eacute;e discutable.

<BR>--"C'est exactement le probl&egrave;me", me dit Emile, "personne ne sait. Tout le monde &eacute;tait dans la rue pour voir, pour s'informer les uns les autres, mais on n'a rien trouv&eacute;. Aucune explication, pas une trace de destruction n'&eacute;tait visible non plus".

<P>Quelques-uns, comme moi venant des banlieux, sugger&egrave;rent d&eacute;j&agrave; que c'&eacute;tait une folie, rien de plus. 
<BR>--"Une folie collective", ajoutais-je, "On la connait chez les tribus primitives".

<P>Mais, avec cela, les habitants du quartier commen&ccedil;aient vraiment &agrave; faire du bruit. Ils ne se laissaient pas insulter, surtout pas par les banlieusards. En un rien de temps, nous, les banlieusards, nous trouv&acirc;mes dans la position de coupable. On nous montrait du doigt. On nous lan&ccedil;ait des reproches &agrave; la t&ecirc;te qui n'avaient rien &agrave; voir avec le bruit de cette nuit, ni avec ma remarque imprudente et intempestive sur les tribus primitives. 

<P>Secr&egrave;tement je constatais qu'une sorte de x&eacute;nophobie apparut. On nous reprochait d'&ecirc;tre intriguants, d'avoir "vol&eacute;" les meilleurs emplois du quartier en leur laissant les petits. On vocif&eacute;rait des injures. La situation devenait explosive. 

<P>Que faire? L&eacute;g&egrave;rement demonstratif je mirais ma montre et payais mon caf&eacute;, mais m&ecirc;me ces gestes furent interpr&eacute;t&eacute;s comme agressifs et firent &eacute;l&eacute;ver la voix de nos adversaires. Evidemment leur litanie de reproches n'&eacute;taient pas encore &eacute;puis&eacute;e. D'autres frustrations avaient pris le dessus sur le bruit inexplicable. 

<P>On s'&eacute;tait &eacute;loign&eacute; de la r&eacute;alit&eacute;, constatai-je. Comment y retourner? Du c&ocirc;t&eacute; d'Emile rien ne pouvait &ecirc;tre attendu, il n'irait pas se br&ucirc;ler les doigts pour des &eacute;trangers comme nous. Apr&egrave;s tout, il dependait plus de son quartier que de nous, les banlieusards. Il savait, comme moi, qu'ils tiraient leurs couteaux facilement. Je regrettais mon imprudence du fond du coeur. Je m'&eacute;tais fourr&eacute; dans le p&eacute;trin.

<P>Je cherchais &agrave; retourner au moment ou j'avais fait l'erreur d'ajouter un insulte &agrave; ce constat d&eacute;j&agrave; offensant, que ce soit une folie collective. Maintenant je sais que j'&eacute;tais sur la bonne voie, mais j'aurais du faire une d&eacute;marche plus claire. Plus honn&ecirc;te, pour ainsi dire. Ce que je faisais aggravait la situation seulement.

<P>J'aurais d&ucirc; dire &agrave; coeur ouvert: 
<BR>--"Excusez-moi, ce que j'ai dit il y a quelques minutes d'une folie collective et, encore pire, des tribus primitives, &eacute;tait un insulte grave que je ne voulais pas faire. Je le regret honn&ecirc;tement." Ou chose pareille. Mais, je me cachais encore plus en disant: 
<BR>--"Allons!! ne vous mettez pas en col&egrave;re pour une telle bagatelle, ne vous perdez pas dans de telles b&ecirc;tises". 

<P>Vraiment de tr&egrave;s belles phrases, qui auraient s&ucirc;rement eu un effet calmant si Emile les avait prononc&eacute;es. Venant de moi, elles donn&egrave;rent l'impression de les ridiculiser encore plus. 
<BR>Mes interlocuteurs les plus proches et aggressifs, &eacute;lev&egrave;rent la voix et s'&eacute;cri&egrave;rent qu'ils allaient m'amocher si j'osais r&eacute;p&eacute;ter cette phrase. Mes tr&egrave;s belles phrases avaient entra&icirc;n&eacute; une situation explosive que je n'avais plus en main. Personne ne l'avait. Emile faisait semblant de rien. La tension augmentait. 

<P>D'autres visiteurs commenc&egrave;rent &agrave; s'int&eacute;resser et form&egrave;rent un cercle, dont j'&eacute;tais le centre. J'&eacute;tais leur point focal. J'&eacute;tais seul, parce que les autres banlieusards, moins naïfs que moi, avaient fil&eacute; &agrave; l'anglaise &agrave; temps. Je ne savais que dire. Inutile d'abord, parce qu'un de mes interlocuteurs, un costaud, pas grand, mais tr&egrave;s muscl&eacute;, au visage rouge, ainsi comme s'il avait trop bu, s'est d&eacute;j&agrave; mis &agrave; &eacute;num&eacute;rer mes m&eacute;faits d'une voix agit&eacute;e pour attiser les passions. Un type col&eacute;reux, estimais-je. 

<P>En attendant la confrontation, je ne pouvais que regarder les autres consommateurs pour juger leur r&eacute;actions. J'adoptais une allure fi&egrave;re et tranquille, ce qui me par&ucirc;t ad&eacute;quate dans ces circonstances. 
<BR>--"Advienne que pourra", me dis-je avec une s&eacute;r&eacute;nit&eacute; qui m'&eacute;tonne encore.

<P>Pendant que le costaud parlait dans un style qui n'avait rien &aacute; envier &aacute; un leader syndical, je voyait l'autre s'&eacute;loigner. C'&eacute;tait un grand maigre au visage vilain, qui m'avait d&eacute;j&agrave; donn&eacute; le frisson. Il se m&ecirc;lait dans le public, comme s'il voulait se d&eacute;faire de la cause. Je pouvais lire sur leurs visages que cela reduisait la tension. Le public, sauf quelques meneurs, n'&eacute;tait pas port&eacute; &agrave; une bagarre. Le costaud avait beau parler. Quant &agrave; moi, je sentis une chaleur b&eacute;nine se r&eacute;pandre sur ma peau, avant que je me sois rendu compte que la situation dangereuse s'&eacute;tait dissip&eacute;e. 

<P>Mais, ant&eacute;rieurement, il y e&ucirc;t un autre d&eacute;tail decontractant que je n'ai vu consciemment que plus tard. Quand le costaud attirait l'attention sur moi &agrave; haute voix, quand le cercle se formait, tout d'un coup il se cr&eacute;a un espace, chose qu'on ne voit pas &agrave; une telle heure d'affluence. On pouvait se voir de la t&ecirc;te aux pieds. On prit ses distances. Il y avait une ouverture dans la situation ferm&eacute;e et explosive, m&ecirc;me que le costaud essayait d'augmenter la tension. Cela explique peut-&ecirc;tre ma s&eacute;r&eacute;nit&eacute; &eacute;tonnante. Cela explique peut-&ecirc;tre aussi l'&eacute;clipse du grand maigre au visage vilain, ce Mefisto, qui voulait &eacute;viter cette visibilit&eacute; ainsi cr&eacute;&eacute;e.

<P>Quand les phrases ameutantes du costaud commenc&egrave;rent &agrave; tomber dans le vide, il se tourna vers son copain, seulement pour d&eacute;couvrir qu'il s'&eacute;tait d&eacute;fil&eacute;. 
<BR>Grand &eacute;clat de rire du public, un rire de soulagement. Mais le costaud &eacute;tait ahuri, tromp&eacute;. Cet &eacute;loquant ne savait plus rien dire.
<BR>--"Mieux vaut un ami muscl&eacute; qu'un adversaire costaud", pensais-je rapidement, et avec mon sourire le plus empathique je disais:
<BR>--"Vous l'avez bien essay&eacute;, mais le public n'&eacute;tait pas d'accord. Puis-je vous offrir un verre? Apr&egrave;s tout c'&eacute;tait ma faute".

<P>Je m'&eacute;tonnais de ma propre initiative, peut-&ecirc;tre mal plac&eacute;e et s&ucirc;rement trop impulsive. 
<BR>--"Les d&eacute;s sont jet&eacute;s, donc jouez!", me dis-je en silence pour me remettre dans la r&eacute;alit&eacute;.

<P>Pour un temps il me regarda comme tomb&eacute; de la lune. Il s'essuya lentement le front avec sa pochette voyante en me jetant des coups d'oeil rapides. Il me jugeait. Il jugeait la situation. Je le regardais aussi. Son visage &eacute;tait encore cramoisi. Il &eacute;tait presque essouffl&eacute;. Avec ses plus de quarante ans, estimais-je, il n'&eacute;tait plus le jeune homme d'antan. Probablement c'&eacute;taient ses propres pens&eacute;es parce que, souriant, il levait son visage vers moi:
<BR>--"Je me suis laiss&eacute; aller. Mon m&eacute;decin m'a pr&eacute;venu", et il se tapota la poitrine.
<BR>--"Alors, plut&ocirc;t une eau min&eacute;rale qu'un autre caf&eacute;-cognac?".

<P>Cette suggestion ne tomba pas tr&egrave;s bien, et il s'emporta presque de nouveau. Sa poitrine se gonfla de fiert&eacute;:
<BR>--"Ah, non non! Il ne m'a donn&eacute; aucune restriction! Je peux boire ce que je veux!"

<P>Avant que son caf&eacute;-cognac et mon petit vin blanc ne furent arriv&eacute;s, nous nous &eacute;tions d&eacute;j&agrave; m&ecirc;l&eacute;s dans une discussion: si, pour commencer le jour, le cognac ou le caf&eacute; est le meilleur tonique.
<BR>--"Je prends les deux pour &ecirc;tre s&ucirc;r", me confiait-il en souriant, et, dans moins d'une seconde, Emile les pla&ccedil;a devant lui. Comme une pub de t&eacute;l&eacute;. Nous &eacute;clations de rire pour cette coincidence impr&eacute;vue.

<P>Il mit, consciencieusement, la moit&eacute; d'un morceau de sucre dans son caf&eacute; et quand il le remua, j'eus envie d'&eacute;liminer la derni&egrave;re ombre dans notre relation devenue presque amicale. Cet homme m'&eacute;tait vaguement sympathique, oui, d&eacute;j&agrave; je m'avais rendu compte, mais c'&eacute;tait plut&ocirc;t ma curiosit&eacute; insensible qui me poussait. Je voulais p&eacute;n&eacute;trer dans sa vie int&eacute;rieure. Je voulais conna&icirc;tre cet homme qui m'avait m&eacute;nac&eacute; il y a quelques minutes. Maintenant je suis m&ecirc;me ouvert &agrave; la suggestion que je le fis par vengeance, qui sait? Mais laissons &agrave; c&ocirc;t&eacute; cette psychologie de pacotille. Surement je m'aventurais. Comme je m'&eacute;tais aventur&eacute; en lui proposant un verre.
<BR>--"Mais, apr&egrave;s tout", disais-je de fa&ccedil;on detaill&eacute;e, feignant de chercher mes mots, pour sugg&eacute;rer que c'&eacute;tait quelque chose difficile &agrave; dire, "c'&eacute;tait ce bruit que nous a ... eh ... r&eacute;uni, qu'est ce que vous en ... eh ... penser vraiment?" Cette approche ne manquait pas d'effet.

<P>--"A vrai dire ... eh ...", commen&ccedil;a-t-il d'une mani&egrave;re pensive: " ... eh ... je m'en fou", r&eacute;pondit-il lentement apr&egrave;s quelques secondes en me regardant attentivement. Comme si ma r&eacute;action &eacute;tait tr&egrave;s importante. Comme s'il me faisait subir un test.

<P>Apr&egrave;s une petite gorg&eacute;e de son cognac, il continua de la m&ecirc;me mani&egrave;re:
<BR>--"Probablement vous aviez raison. Peut-&ecirc;tre c'&eacute;tait une folie collective."

<P>Il go&ucirc;tait son caf&eacute;. Il y avait quelque chose dans l'air qui me d&eacute;fendait de l'entrecouper. J'attendais qu'il termina, et, en effet, apr&egrave;s la deuxi&egrave;me gorg&eacute;e de son cognac il reprenait:
<BR>--"Cela des tribus primitives &eacute;tait tr&egrave;s dur &agrave; g&eacute;rer. Il aurait mieux fallu que ce ne f&ucirc;t pas dit¨.

<P>Il a parl&eacute; lentement &agrave; voix basse, faisant l&eacute;g&egrave;rement non de la t&ecirc;te. Soudainement &eacute;l&eacute;vant la voix il s'&eacute;cria presque:
<BR>--"Mais c'est vrai, c'est impitoyablement vrai", et il me regardait droit en face comme s'il voulait me persuad&eacute;. Et comme une mitrailleuse il continua:
<BR>--"Vous croyez que vous &ecirc;tes &agrave; Paris? Que nous sommes cultiv&eacute;s? Que nous ne nous laissons pas aller comme des tribus les plus primitives? Vous le croyez encore? Pas vrai! Je le sais. J'ai v&eacute;cu avec eux. J'&eacute;tais au coll&egrave;ge chez les j&eacute;suites. Pour me faire missionaire. Je partis en Afrique noire comme missionaire. J'y suis r&eacute;tourn&eacute; comme mercenaire." Il accentuait l'allit&eacute;ration avec un rire sardonique:
<BR>--"Missionaire-mercenaire, mais j'ai bien vu les primitives. J'&eacute;tais dans les r&eacute;gions les plus recul&eacute;es. Cela me rendait dingue. On m'a oblig&eacute; retourner &agrave; l'Hexagone, dans un asile, pour me r&eacute;&eacute;duquer. Mais vous avez raison: Paris c'est la m&ecirc;me chose. l'Hexagone c'est la m&ecirc;me chose. Vous avez eu impitoyablement raison. C'est dur. Il aurait mieux fallu ne pas le dire¨.

<P>Avec ces derniers mots, il parlait de nouveau &agrave; voix basse en faisant l&eacute;g&egrave;rement non de la t&ecirc;te. Il tombait dans un silence. 

<P>Pendant sa tirade les mots 'folie de tropique' me venaient constamment &agrave; l'esprit, mais ils ne repr&eacute;sentaient pas la sympathie profonde pour cet homme, ou plut&ocirc;t ma compassion, qui m'avait envahie graduellement. Dans quel monde schizophr&eacute;nique vivait-il? Quelle angoisse &eacute;tait sa part de tous les jours? Qu'est ce qui se cachait sous cette attitude extravertie avec l'air d'un leader syndical &eacute;loquant?
 
<P>Je me sentais g&ecirc;n&eacute;, d&eacute;plac&eacute;, avec la douleur qu'il v&eacute;cut devant mes yeux. Une douleur que j'avais provoqu&eacute;e en m'aventurant dans l'intimit&eacute; d'une autre personne avec ma curiosit&eacute; insensible et des phrases pr&eacute;-fabriqu&eacute;es. J'en avais honte. Je ne savais plus quoi dire. Je cherchais des mots pour lui dire que c'etait ma faute, ou que je sentais de la compassion, ou que je m'&eacute;tais aventur&eacute; irresponsablement, ou quoi encore, pour m'excuser.

<P>Il me regardait. Son visage avait perdu ses traits durs et radiait une s&eacute;r&eacute;nit&eacute; que je n'avais pas vu auparavant. Doucement il me souriait:
<BR>--"Ne cherchez pas des mots pour vous excuser. C'&eacute;tait enti&egrave;rement ma faute. J'ai jou&eacute; avec votre angoisse en provoquant cette sc&egrave;ne mena&ccedil;ante. Avec mon exp&eacute;rience missionaire-mercenaire c'est facile. J'aime &agrave; voir les petits-bourgeois se recroqueviller. C'est tellement facile. Je me croyais impalpable. Tout est retomb&eacute; sur moi. "

<P>Maintenant c'&eacute;tait &aacute; mon tour de tomber de la lune. Nous avions trich&eacute; mutuellement. Nous &eacute;tions des tricheurs trich&eacute;s les deux. Nous venions de jouer un jeu rude et dangereux avec l'intimit&eacute; de l'autre. Insensiblement, oui, mais pas sans honn&ecirc;tet&eacute; aux moments critiques qui ont, peut-&ecirc;tre, sauvegard&eacute; la raison humaine sans laquelle de tels jeux tournent mal.

<P>Mais abstenons-nous de nouveau de cette psychologie de pacotille qui explique tout. Mieux vaut conclure que dans ce m&eacute;lange myst&eacute;rieux d'audace, d'honn&ecirc;tet&eacute;, de peur et de pr&eacute;tention, avec lequel nous, les &ecirc;tres humains, nous approchons, des amiti&eacute;s les plus profondes sont n&eacute;es. Je le 
sais, parce ce que je viens de vous raconter comment Yves et moi f&icirc;ment connaissance. Ce fut une amiti&eacute; qui a dur&eacute; presque vingt ans. Par nos voyages fr&eacute;quents et longs, nous ne nous sommes pas vus r&eacute;guli&egrave;rement, mais jamais, jamais nous avons manqu&eacute; de nous &eacute;crire ou de nous t&eacute;l&eacute;phoner aux moments importants de nos vies, ni de partager le meilleur et le pire. Je l'aimais, pour ainsi dire, cet homme vibrant et costaud au coeur missionaire-mercenaire. 
<BR>Je viens de re&ccedil;evoir le faire-part de son d&eacute;c&egrave;s. Crise cardiaque.

<P><FONT SIZE="-1">San Sebasti&aacute;n de La Gomera, mercredi 18 octobre 2000
<BR>G&eacute;rard van Eyk, escritor itinerante
<BR>Copyright 2000 G.H.A. van Eyk</FONT>
<HR NOSHADE>
</TD></TR></TABLE></CENTER></BODY></HTML>