<HTML><BODY>
<center><TABLE width="67%"><TR><TD>
<HR NOSHADE>
<title>LA PROPUESTA</title>
<body>
<center>
<hr WIDTH="65%">
<br><b><font size=+1>PROPUESTA</font></b><b><font size=+1></font></b>
<p><b><font size=+1>para un</font></b><b><font size=+1></font></b>
<p><b><font size=+1>TALLER DE CREATIVIDAD</font></b><b><font size=+1></font></b>
<p><b><font size=+1>sobre</font></b>
<br>&nbsp;
<br>&nbsp;
<p><b><font size=+2>REALIZA TUS SUE&Ntilde;OS EN LA VIDA SOCIAL</font></b>
<br>&nbsp;
<br>&nbsp;
<p>Autor
<br>G&eacute;rard van Eyk, escritor itinerante
<p><br>
<p><b>Resumen</b></center>
Esta es una propuesta de taller para personas que est&eacute;n deseando
desarrollarse creativamente, para dise&ntilde;ar y realizar su propio futuro,
sea personal o en la vida social, profesional o empresarial. Los protagonistas,
deseando que sus experiencias se hagan p&uacute;blicas, ofrecen la oportunidad
a los participantes que lo deseen, de desarrollarse como animador en talleres
con los mismos objetivos. Por eso, se incluyen en esta propuesta amplias
explicaciones sobre el m&eacute;todo
<br>&nbsp;
<p>Taller de creatividad previsto para el verano 1999 en La Gomera
<br>Protagonistas: Ghislaine Bromberger, G&eacute;rard van Eyk
<br>San Sebasti&aacute;n de La Gomera, s&aacute;bado, 24 de abril de 1999
<br>(El taller fue actuado en Vallehermoso 18, 19, 20, 23 &amp; 24 de Agosto
1999)
<p>M&aacute;s informaci&oacute;n:
<br>Mois&eacute;s Plasencia Martin
<br>Coordinador Insular de Educaci&oacute;n
<br>San Sebasti&aacute;n de La Gomera
<br>Tel&eacute;fono: 922 87 11 05
<br>Fax: 922 87 02 01
<br>
<hr WIDTH="65%">
<br><b>&Iacute;NDICE</b>
<br><b>Cap&iacute;tulo Uno: Los Talleres</b>
<br><a href="propuest.htm#1.1">1.1 Objetivos globales</a>
<br><a href="propuest.htm#1.2">1.2 M&eacute;todos globales</a>
<br><a href="propuest.htm#1.3">1.3 Los talleres</a>
<br><a href="propuest.htm#1.4">1.4 Objetivos de aprendizaje por taller</a>
<br>1.4.1 Del Taller A
<br>1.4.2 Del Taller B
<br>1.4.3 Del Taller C
<br><a href="propuest.htm#1.5">1.5 T&eacute;cnicas y M&eacute;todos</a>
<br>1.5.1 T&eacute;cnicas
<br>1.5.1.1 Relajaci&oacute;n para abrir la mente para entender sue&ntilde;os
<br>1.5.1.2 Imaginaci&oacute;n guiada
<br>1.5.1.3 Autonom&iacute;a del participante
<br>1.5.1.4 Din&aacute;mica del grupo
<br>1.5.1.5 Aprender conscientemente de todo
<br>1.5.2 M&eacute;todos
<br>1.5.2.1 C&oacute;mo distinguir y clarificar objetivos
<br>1.5.2.2 C&oacute;mo hacer social una idea personal;
<br>1.5.2.3 Escribir experiencias de aprendizaje
<br>1.5.2.4 Escribir decisiones para actuar
<br>1.5.2.5 "&iquest;Quo vadis?"
<br><a href="propuest.htm#1.6">1.6. Programaci&oacute;n</a>
<br>1.6.1 Taller A
<br>1.6.2 Taller B
<br>1.6.3 Taller C
<br><a href="propuest.htm#1.7">1.7. &iquest;Qui&eacute;n son los protagonistas?</a>
<br><a href="propuest.htm#1.8">1.8. &iquest;Quienes deben participar?</a>
<br><a href="propuest.htm#1.9">1.9. Otros t&iacute;tulos posibles</a>
<p><b>Cap&iacute;tulo Dos: Las Teor&iacute;as de Fondo</b>
<br><a href="propuest.htm#2.1">2.1 C&oacute;mo clarificar tus propios objetivos y realizarlos.</a>
<br><a href="propuest.htm#2.2">2.2 De lo personal a lo social</a>
<br><a href="propuest.htm#2.3">2.3 Sobre experiencias de aprendizaje</a>
<br><a href="propuest.htm#2.3.1">2.3.1 Aprender por experiencias non estructuradas</a>
<br><a href="propuest.htm#2.3.2">2.3.2 &iquest;Qu&eacute; son 'experiencias de aprendizaje'?</a>
<br><a href="propuest.htm#2.3.3">2.3.3 La pr&aacute;ctica</a>
<br><a href="propuest.htm#2.3.4">2.3.4 Los peque&ntilde;os grupos</a>
<br><a href="propuest.htm#2.4">2.4 &iquest;C&oacute;mo maximizar tu competencia?</a>
<br><a href="propuest.htm#2.5">2.5 El m&eacute;todo "&iquest;Quo Vadis?"</a>
<p><b>Cap&iacute;tulo Tres: <a href="propuest.htm#3.">Sobre la transferencia intercultural</a></b>
<br>
<hr WIDTH="65%">
<br><a NAME="1.1"></a><b><font size=+1>Cap&iacute;tulo Uno: Los Talleres</font></b><b><font size=+1></font></b>
<p><b>1.1 Objetivos globales</b><b></b>
<p>Mejorar, con imaginaci&oacute;n dirigida y otros m&eacute;todos creativos,
la capacidad personal de detectar, averiguar y formular objetivos personales,
y proseguirlos con &eacute;xito en la vida social, sea privada o profesional.
Adem&aacute;s, ofrecer a los participantes con talento para ello, un m&eacute;todo
para ayudar a otros a tomar su futuro en sus manos y a ayudarles a aplicarlo,
de modo que este curso prolifere por s&iacute; mismo
<p><a NAME="1.2"></a><b>1.2 M&eacute;todos globales</b><b></b>
<p>Aprender a trav&eacute;s de pr&aacute;ctica y experiencia en talleres
de peque&ntilde;os grupos.
<br>Utilizaci&oacute;n de m&eacute;todos creativos como imaginaci&oacute;n
provocada y sue&ntilde;os guiados.
<br>Utilizaci&oacute;n de m&eacute;todos pr&aacute;cticos tomados de la
vida empresarial, como programaci&oacute;n y definici&oacute;n de tareas.
<br>Relacionando la fantas&iacute;a con los pies sobre la tierra.
<p><a NAME="1.3"></a><b>1.3 Los talleres</b><b></b>
<p>Durante los talleres hay dos trayectorias distintas, pero &iacute;ntimamente
ligadas
<br>1 De los sue&ntilde;os a los objetivos personales: &iquest;C&oacute;mo
objetivar mis sue&ntilde;os m&aacute;s profundos?
<br>2 De lo personal a lo social: &iquest;C&oacute;mo realizar mis objetivos
en la vida social?
<br>En la presente propuesta hay tres talleres en una semana
<br><i>A Taller b&aacute;sico</i>, cuatro unidades de 3 horas durante dos
d&iacute;as
<br><i>B Taller de aplicaci&oacute;n,</i> dos unidades de 3 horas
<br><i>C Taller para animadores</i>, cuatro unidades de 3 horas
<br>Los talleres B y C son opcionales, pero solamente despu&eacute;s de
haber participado en el taller A
<p><a NAME="1.4"></a><b>1.4 Objetivos de aprendizaje por taller</b><b></b>
<p><a NAME="1.4.1"></a>1.4.1 Del Taller A
<br>A la conclusi&oacute;n de este taller el participante ...
<br>- tendr&aacute; una imagen clara de sus propias cualidades y una imagen
de lo que desea verdaderamente hacer (o hacerse) en el futuro.
<br>- conocer&aacute; algunas t&eacute;cnicas especificas y personales
para llevar a cabo una revisi&oacute;n de estas cualidades y deseos cuando
lo necesite.
<br>- habr&aacute; aprendido a verificar y enriquecer sus ideas personales
con otras personas y con su ambiente social y a mejorarlas (sacarles partido).
<br>- tendr&aacute; una imagen clara de sus actuaciones espec&iacute;ficas
a corto plazo, para realizar sus planes a largo plazo.
<p><a NAME="1.4.2"></a>1.4.2 Del Taller B
<br>A la conclusi&oacute;n de este taller el participante ...
<br>- habr&aacute; profundizado en sus propias im&aacute;genes del taller
A y las habr&aacute; detallado en etapas pr&aacute;cticas: 'como en una
empresa'.
<br>- habr&aacute; detectado obst&aacute;culos personales que le impiden
a realizar sus ideas y poseer&aacute; t&eacute;cnicas creativas para superarlos.
<br>- conocer&aacute; algunas t&eacute;cnicas espec&iacute;ficas y personales
para detectar y superar creativamente otros obst&aacute;culos cuando lo
necesite.
<p><a NAME="1.4.3"></a>1.4.3 Del Taller C
<br>A la conclusi&oacute;n de este taller el participante ...
<br>- habr&aacute; profundizado en sus propios 'porqu&eacute;s' y sus propias
cualidades para hacerse animador de un taller de este tema.
<br>- habr&aacute; clarificado --con los acontecimientos de taller A y
B como caso de estudio-- los procesos socio-sicol&oacute;gicos y did&aacute;cticos
de fondo y el rol de la din&aacute;mica de grupo en relaci&oacute;n con
las intervenciones did&aacute;cticas del animador de grupo.
<br>- habr&aacute; aprendido a conocer y aplicar algunas habilidades espec&iacute;ficas
que uno necesita para ser animador de un grupo de creatividad de este tipo.
<p><a NAME="1.5"></a><b>1.5 T&eacute;cnicas y m&eacute;todos</b>
<p>Las siguientes t&eacute;cnicas y m&eacute;todos se aplican en los talleres
A y B en la medida necesaria para hacer y mantener sus planes. Es decir
para sacarles provecho efectivamente de una forma pasiva. En el taller
C, se aplican para aprender a gu&iacute;ar una sesi&oacute;n similar
<p>1.5.1 T&eacute;cnicas
<p>1.5.1.1 Relajaci&oacute;n para abrir la mente para entender sue&ntilde;os
(algunas t&eacute;cnicas diferentes)
<br>1.5.1.2 Imaginaci&oacute;n guiada (sue&ntilde;o despierto guiado)
<br>1.5.1.3 Autonom&iacute;a del participante: Con sus dos aspectos: Hacer
uso efectivo de ella (taller A y B) y fomentar el uso efectivo en los participantes
(taller C)
<br>1.5.1.4 Din&aacute;mica del grupo. Especialmente en taller C
<br>1.5.1.5 Aprender conscientemente de todo: de uno mismo, de los acontecimientos,
de otras personas, de las propias actividades y de los intercambios.
<p>1.5.2 M&eacute;todos
<br>1.5.2.1 C&oacute;mo distinguir y clarificar objetivos hasta que sean
realizados efectivamente; en cuatro fases.
<br>Este m&eacute;todo se origin&oacute; en la tradici&oacute;n budista
y fue adaptado a la vida moderna y empresarial. <a href="propuest.htm#2.1">(Ve 2.1)</a>
<br>1.5.2.2 C&oacute;mo hacer social una idea personal; En cinco fases.
<br>Este m&eacute;todo es de Pinchot, para la vida empresarial (Intrapreneuring),
y fue enriquecido y adaptado para su aplicaci&oacute;n en talleres de creatividad
personal. <a href="propuest.htm#2.2">(Ve 2.2)</a>
<br>1.5.2.3 Escribir experiencias de aprendizaje. para sacar provecho de
experiencias no estructuradas
<br>1.5.2.4 Escribir decisiones para actuar a corto plazo, para iniciar
acci&oacute;n efectiva.
<br>Estos &uacute;ltimos dos m&eacute;todos son esenciales para la t&eacute;cnica
Aprender conscientemente de todo. Ambas t&eacute;cnicas han sido desarrolladas
bas&aacute;ndose en una idea te&oacute;rica de De Groot en 1976. (Ve <a href="propuest.htm#2.3">2.3</a>
y <a href="propuest.htm#2.4">2.4</a>)
<br>1.5.2.5 "&iquest;Quo vadis?", Un m&eacute;todo para detectar y clarificar
sus propios objetivos; en siete fases. <a href="propuest.htm#2.5">(Ve 2.5)</a>
<br>Este m&eacute;todo fue creado por Ghislaine Bromberger como t&eacute;cnica
aplicable, en general, tanto para individuos, como para grandes organizaciones
que buscan nuevos misiones y desean tomar rumbo.
<br>La siete fases de este m&eacute;todo est&aacute;n basadas en la estructura
de los mitos, y reflejan sus elementos esenciales, presentes en nuestra
cultura en manifestaciones como los viajes del h&eacute;roe, los ritos
de iniciaci&oacute;n, los cuentos tradicionales y tantos otros elementos
de nuestro patrimonio cultural que destacan la lucha eterna del hombre
para comprender y superarse en su vida diaria. Adem&aacute;s, hay muchas
culturas --antiguas y modernas-- que tienen m&eacute;todos tradicionales
expl&iacute;citos para dar soporte a un proceso de cambio existencial.
El "&iquest;Quo Vadis?" es de este genero y sigue una estructura similar.
<p>Sobre esta base, y por su conocimiento &iacute;ntimo de la historia
de la cultura, Bromberger tiene a su disposici&oacute;n una fuente muy
rica y organizada para eligir en cada situaci&oacute;n un soporte efectivo
o una ilustraci&oacute;n adecuada en el proceso de aprender -/ense&ntilde;ar
creativamente. Globalmente se puede llamar a estos n&uacute;cleos:
<br>1. Detecci&oacute;n del deseo de cambiar
<br>2. Tomar contacto con sus propios hechos y valores en la realidad de
hoy
<br>3. Tomar contacto con su ambiente en la realidad de hoy.
<br>4. Imaginarse un (nuevo) futuro intuitivamente
<br>5. Vincular las im&aacute;genes con la realidad de hoy
<br>6. Detecci&oacute;n de obst&aacute;culos y superarlos creativamente.
<br>7. Tu &uacute;ltima meditaci&oacute;n para sentirte bien con el proyecto.
<a href="propuest.htm#2.5">(Ve 2.5)</a>
<p><a NAME="1.6"></a><b>1.6. Programaci&oacute;n</b>
<p><a NAME="1.6.1"></a>1.6.1 Taller A
<br>Unidad 1
<br>Hacer tu perfil personal.
<br>An&aacute;lisis de un &eacute;xito o un momento de gloria tuya
<br>Tus cualidades centrales
<br>Primer sue&ntilde;o despierto y guiado
<br>Experiencias de aprendizaje y decisiones para actuar a corto plazo
<br>Unidad 2
<br>Intercambio y 'aprender mutuamente'
<br>Auto-aprender como herramienta
<br>Gran sue&ntilde;o despierto y guiado
<br>"&iquest;Quo vadis"
<br>Experiencias de aprendizaje y decisiones para actuar a corto plazo
<br>Unidad 3
<br>Primera presentaci&oacute;n de tus objetivos.
<br>Aprender a mantenerlos en la cooperaci&oacute;n con otros.
<br>Aprender de otros en la acci&oacute;n.
<br>Experiencias de aprendizaje y decisiones para actuar a corto plazo
<br>Unidad 4
<br>Vuelta a tu propio plan de vida. Enriquecerlo con los nuevas influencias
<br>Reducirlo hasta sus nudos, su esencia.
<br>&iquest;Qu&eacute; has aprendido y qu&eacute; vas a hacer con esto
en el futuro inmediato para realizar tus planes?
<p><a NAME="1.6.2"></a>1.6.2 Taller B
<br>Unidad 1 y 2
<br>Detectar obst&aacute;culos
<br>Superarlos creativamente
<br>Aplicaci&oacute;n del m&eacute;todo de la tradici&oacute;n budista
<br>Aplicaci&oacute;n del m&eacute;todo para 'hacer social' una idea tuya
('hacer social' significa al mismo tiempo 'compartirla con otros' y 'ofrec&eacute;rsela
a la sociedad como un todo)
<br>Plasmar en etapas detalladas un camino para la realizaci&oacute;n,
con m&eacute;todos derivados de la vida empresarial
<br>Intercambio para enriquecer el plan
<br>&iquest;Qu&eacute; has aprendido y qu&eacute; vas a hacer en el futuro
inmediato? (Por escrito)
<br>&iquest;Cu&aacute;les son tus primeros pasos espec&iacute;ficos dentro
de -digamos- dos semanas? (Por escrito)
<p>1.6.3 Taller C
<br>Unidades 1 y 2
<br>Sue&ntilde;o guiado para clarificar tus razones para hacerte animador
<br>Clarificar con algunas teor&iacute;as, y por intercambio, bas&aacute;ndose
en las observaciones de lo que pas&oacute; en los talleres A y B.
<br>Algunas habilidades espec&iacute;ficas para animadores a trav&eacute;s
de instrucci&oacute;n y de aprendizaje de la acci&oacute;n misma.
<br>Tu plan para hacerte animador. Definir el 'producto' (1), el 'precio'
(2), el 'donde' (3) y la 'promoci&oacute;n' (4)
<br>An&aacute;lisis de lo que te falta y, enseguida, un plan para completarlo:
habilidades, saber, dinero, reputaci&oacute;n y otras cosas propias para
tu situaci&oacute;n
<br>&iquest;Qu&eacute; has aprendido y qu&eacute; vas a hacer en el futuro
inmediato? (Por escrito)
<br>&iquest;Cu&aacute;les son tus primeros pasos espec&iacute;ficos dentro
de -digamos- dos semanas? (Por escrito)
<p>Unidades 3 y 4
<br>M&aacute;s pr&aacute;ctica sobre supervisi&oacute;n
<p><a NAME="1.7"></a><b>1.7. &iquest;Qui&eacute;n son los protagonistas?</b>
<p>Este taller los ofrece Ghislaine Bromberger y G&eacute;rard van Eyk
<br>Bromberger (1941) vive en Eindhoven, Holanda. Es sicoterapeuta y tiene
gran inter&eacute;s en la cultura y lo social. Fue profesora de Politicolog&iacute;a
en la Escuela de Sociolog&iacute;a, y de Semi&oacute;tica del Teatro e
Historia de la Cultura en La Escuela de Teatro. Ahora tiene una empresa
de asesor&iacute;a para empresas que buscan nuevos caminos. Tambi&eacute;n
asesora a personas que han perdido su puesto de trabajo y est&aacute;n
buscando de nuevo camino en su vida (outplacement). Es integrante de la
Junta del Teatro Municipal de Eindhoven e integrante de la Junta de COCD,
una organizaci&oacute;n internacional para el estudio y la promoci&oacute;n
de la creatividad profesional. Fue Presidente de 'De orde van den Prince'
en Eindhoven, que es una asociaci&oacute;n internacional para fomentar
la cultura neerlandesa y flamenca y los intercambios entre ellas. Fue Presidente
de la Junta de una organizaci&oacute;n regional que ofrece cursos para
adultos que buscan su desarrollo personal o cultural.Su idioma nativo es
el franc&eacute;s.
<p>Van Eyk (1929) vive en San Sebasti&aacute;n de La Gomera en invierno
y en Francia en verano. Es escritor itinerante y jubilado como Catedr&aacute;tico
en la Facultad de Dise&ntilde;o Industrial de la Universidad de Delft,
Holanda donde era Decano de la Facultad y Presidente del Colegio Permanente
para innovar la Formaci&oacute;n. Anteriormente trabajaba como hombre de
negocios para empresas internacionales y ten&iacute;a su propia empresa
de asesor&iacute;a de Marketing Internacional. Desde su juventud tiene
una gran afici&oacute;n por los asuntos europeos e interculturales. Aparte
de los puestos oficiales desempe&ntilde;&oacute; actividades en el terreno
sociocultural. Gui&oacute; un taller de Teatro Elemental, desarroll&oacute;
m&eacute;todos espec&iacute;ficos para la formaci&oacute;n de j&oacute;venes
que deseaban hacerse auto-empleados o crear su propia empresa, particip&oacute;
en iniciativas privadas en el contexto de la formaci&oacute;n fuera de
la escuela. Fue presidente de la Junta de Memoles, una organizaci&oacute;n
que daba soporte a trav&eacute;s cursos y asesor&iacute;a, a peque&ntilde;as
empresas que buscaban un mayor respecto por el ser humano y el ambiente
natural.
<p>Como pareja, Bromberger y Van Eyk cooperaron en muchos proyectos de
asesor&iacute;a formal y en otros. Los proyectos se basaban en t&eacute;cnicas
procedentes de la vida empresarial por una parte y de la subcultura 'alternativa'
por otra, y se caracterizan por su aspecto transcultural: Integrar los
m&eacute;todos de la una en la otra. Entre los proyectos alternativos destac&oacute;
el de 1991, pensado para llevar a la cultura de la Europa del Este los
talleres (y todo su saber-hacer) a j&oacute;venes que quer&iacute;an hacerse
auto-empleados o crear su propia empresa. Cumpliendo sus objetivos, este
curso prolifer&oacute; por s&iacute; mismo.
<p><a NAME="1.8"></a><b>1.8. &iquest;Quienes deben participar?</b><b></b>
<p>Consideraciones externas como:
<br>Toda persona enfrentado a un cambio en su vida social
<br>Finalizaci&oacute;n del colegio o la universidad.
<br>Harta de su estudio, trabajo o su situaci&oacute;n social.
<br>En vista a su jubilaci&oacute;n o la baja prematura.
<br>etc&eacute;tera...
<p>Consideraciones internas como:
<br>Deseo de cambiar una situaci&oacute;n a trav&eacute;s de sus propias
ideas, o de ideas ya existentes, con una actividad conjunta con otras personas.
(Iniciativa social, pol&iacute;tica o religiosa).
<br>Un sentimiento de deseo de 'hacer algo diferente' o un anhelo 'de volver
a tomar rumbo' en su vida.
<br>Aportar unas ideas (sean o no claras) de las que otros podr&iacute;an
sacar provecho sea comercial, o por otra recompensa. (Siempre que perseguir
estas ideas exija un cambio importante en su vida).
<br>Todas las personas que se sientan inclinadas hacia este tipo de taller.
etc&eacute;tera...
<p>Diez ejemplos ilustrativos:
<br>&iquest;Qu&eacute; voy a hacer despu&eacute;s mi diploma?
<br>Tengo la sensaci&oacute;n de que tengo cualidades desconocidas y no
aprovechadas.
<br>Me gusta mucho la arquitectura, pero no tengo talento para hacerme
arquitecto.
<br>Tengo talento para el teatro pero, no s&eacute; abrirme camino.
<br>Tengo tantos talentos .... &iquest;d&oacute;nde, c&oacute;mo comenzar?
<br>Me gustar&iacute;a hacerme auto-empleado y ganarme la vida de esta
manera.
<br>A corto plazo estar&eacute; jubilado, pero soy demasiado joven y tengo
talentos no utilizados.
<br>Soy una buena profesora y el trabajo me gusta, pero hay m&aacute;s
en la vida y en mi interior.
<br>Tengo poco talento, debo explotarlo cuidadosamente.
<br>Tengo coraz&oacute;n misionero, quiero embellecer el mundo, dejarlo
mejor de lo que lo he encontrado.
<p><a NAME="1.9"></a><b>1.9. Otros t&iacute;tulos posibles</b><b></b>
<p>Nuestra selecci&oacute;n; inventa m&aacute;s, si quieres
<br>Trazar un futuro personal
<br>Visualizar un futuro personal
<br>Descubrir sus propias herramientas para trazar un futuro personal
<br>Taller de trayectoria personal de futuro
<br>Sacar partido a tus dotes personales para trazar tu futuro
<br>Poner en marcha tu futuro
<br>De la fantas&iacute;a a la realidad
<br>Visto, dicho y hecho: Decide tu trayectoria de futuro
<br>Acci&oacute;n sobre tu futuro: Tu futuro es posible
<br>Influye personalmente en tu futuro
<br>Due&ntilde;o de tus decisiones
<br>&iquest;Qu&eacute; piensas hacer los pr&oacute;ximos 20 a&ntilde;os?
<br>De lo fant&aacute;stico al empresariado
<br>Del virtual a la realidad
<br>Poner el puente de la fantas&iacute;a a la realidad
<br>Crea tu (propio) futuro.
<br>Toma tu futuro en tus manos
<br>Tu futuro como una empresa
<br>M&aacute;s que sobrevivir
<br>Controla tu propio destino, u otro lo har&aacute;
<br>..... etc&eacute;tera
<p>Mi credo - tu credo
<br>Porqu&eacute; prefiero "Realiza tus sue&ntilde;os en la vida social"
<p>Cualquier persona al conocer seriamente los objetivos de este taller
de creatividad, y al leer los textos de apoyo, va a darse cuenta de su
punto vista personal sobre los sue&ntilde;os, sobre la realidad y sobre
la relaci&oacute;n entre los dos.
<br>Obligado a inventar un t&iacute;tulo ideal se revel&oacute; mi punto
de vista personal.
<br>Para m&iacute;, "Realiza tus sue&ntilde;os ... " me dice:
<br>"Los sue&ntilde;os existen para realizarlos. Los sue&ntilde;os no son
para guardarlos en tu cabeza solamente. Los sue&ntilde;os son el primer
paso a una nueva realidad. &iexcl;Int&eacute;ntalo!"
<br>Para m&iacute;, " ... en la vida social" me dice:
<br>"La realizaci&oacute;n no es solamente una cosa privada, secretamente
realizada en un rinconcito escondido y cerrado. La realizaci&oacute;n se
hace con amigos, con amigos de tus amigos, con conocidos y desconocidos
que vas a conocer. Eso es la nueva realidad a la que te invitan tus sue&ntilde;os.
&iexcl;D&eacute;jate llevar!"
<p>Elige, inventa, tu t&iacute;tulo ideal. &iquest;Cu&aacute;l parece ser
tu credo? &iexcl;Dime!
<br>
<hr WIDTH="65%">
<br><b><font size=+1>Cap&iacute;tulo Dos: Las Teor&iacute;as de Fondo</font></b>
<p><a NAME="2.1"></a><b>2.1 C&oacute;mo clarificar tus propios objetivos
y realizarlos</b>
<p>Este es un m&eacute;todo muy pr&aacute;ctico en un taller de creatividad
dirigido a realizar tu propio futuro. En la tradici&oacute;n budista hay
algunas meditaciones estructuradas y que apuntan a objetivos espec&iacute;ficos.
Este m&eacute;todo es conocido como la "meditaci&oacute;n en cuatro fases"
para realizar cada idea deseada. Despu&eacute;s de esta meditaci&oacute;n,
dicen los budistas, las cosas que necesitas te lleguen sin esfuerzo. &iexcl;&Eacute;xito
garantizado! Esta es una pretensi&oacute;n demasiado irreal y extra&ntilde;a
para nosotros, los razonables hombres occidentales. Al final voy a demostrar
que esta pretensi&oacute;n no es tan irreal como parece a primera vista.
Por eso pude adaptar este m&eacute;todo a la vida moderna y lo introduje
con &eacute;xito en nuestra cultura, tan pr&aacute;ctica, e incluso en
talleres para empresarios.
<p>Hay cuatro fases de reflexi&oacute;n o meditaci&oacute;n. Solamente
tras de la clarificaci&oacute;n satisfactoria de una fase se puede entrar
en la pr&oacute;xima. La duraci&oacute;n de cada fase depende de la intensidad
del cambio de vida que va resultar de la realizaci&oacute;n del deseo.
Pueden ser d&iacute;as o semanas.
<br>Fase uno: "El qu&eacute;"
<br>La primera pregunta que se plantea 'normalmente' cuando uno siente
un deseo es el '&iquest;C&oacute;mo?' (por ejemplo: Quiero ver las cataratas
de Niagara por una vez en mi vida). '&iquest;C&oacute;mo podr&eacute; hacerlo?'
'&iquest;C&oacute;mo podr&eacute; pagarlo?' Esta pregunta es tab&uacute;.
Ser&iacute;a una desviaci&oacute;n del primer paso del viaje. M&aacute;s
vale averiguar '&iquest;Cu&aacute;l es mi deseo?' El qu&eacute; es la pregunta
central en esta fase. La reflexi&oacute;n y la meditaci&oacute;n se concentran
en &eacute;l sin tolerar desviaci&oacute;n.
<p>Hay tantas cosas posibles en esta fase.
<br>Es posible que se descubra que hay m&aacute;s objetivos. &iexcl;Ning&uacute;n
problema! No puedes llegar a dos objetivos al mismo tiempo. Toma uno. Clarif&iacute;calo
con las mismas preguntas de 'qu&eacute;' y toma los otros despu&eacute;s.
Distingue lo que es m&aacute;s atractivo o claro.
<br>Es posible que en verdad est&eacute;s deseando otra cosa que tu deseo
del principio. &iexcl;Ning&uacute;n problema, s&eacute; feliz! Deja la
primera y profundiza en la nueva.
<br>Es posible que, clarificando tu deseo, vayas a descubrir que ya no
lo deseas, que es f&uacute;til o no vale nada. &iexcl;Ning&uacute;n problema,
s&eacute; feliz! D&eacute;jalo atr&aacute;s. Has liberado tu mente de un
obst&aacute;culo. Ya has llegado al fin de tu viaje. De nuevo est&aacute;s
abierto para recibir nuevas ideas.
<br>Es posible que cumplas esta fase con una imagen muy clara de lo que
deseas. A menudo se nota tambi&eacute;n una sensaci&oacute;n de felicidad
o satisfacci&oacute;n. &iexcl;Con raz&oacute;n!, porque has realizado una
cosa importante. S&eacute; feliz. Tienes un objetivo claro y distinto.
No es poco. Eso es lo que m&aacute;s necesitas para hacer un gran viaje
por caminos desconocidos. V&eacute; a la fase dos.
<p>Fase dos: "Los porqu&eacute;s"
<br>De ninguna manera te preguntes '&iquest;C&oacute;mo?' '&iquest;C&oacute;mo
llegar?' '&iquest;C&oacute;mo pagar?' '&iquest;C&oacute;mo....?' No te
desv&iacute;es.
<br>El objetivo de esta fase es la averiguaci&oacute;n de los porqu&eacute;s
de tu deseo. '&iquest;Porqu&eacute; deseo realizarlo?', '&iquest;Porqu&eacute;
lo persigo con tan energ&iacute;a y persistencia?', '&iquest;Cu&aacute;les
son las satisfacciones que busco en el fondo con este deseo?'
<br>&nbsp;
<p>Hay muchos porqu&eacute;s. Busca unos porqu&eacute;s muy claros y distintos
que te convencen. No deben ser necesariamente convincentes para los dem&aacute;s.
Pero hay muchos. Est&aacute;n los ocultos o los secretos. Est&aacute;n
los prematuros y los 'irremediablemente l&oacute;gicos' que dan la ilusi&oacute;n
de que ya los conoces y que frenen tu b&uacute;squeda de los reales. Est&aacute;n
los que te averg&uuml;enzan, los que necesitas coraje para analizar. Hay
porqu&eacute;s muy complicados y mezclados con otros. Te dan mucho trabajo.
<br>Hay, graciosamente, porqu&eacute;s que iluminan muy claramente que
tienes ya de otra manera lo que buscas. &iexcl;S&eacute; feliz! Ya est&aacute;s
al final de tu viaje, y con &eacute;xito. Has realizado tu deseo, aunque
sea de otra manera. No es raro que se busquen cosas muy lejos, que est&aacute;n
muy cerca.
<br>No olvides que buscas los porqu&eacute;s que te dan (o van a dar cuando
el 'qu&eacute;' se haya realizado) una satisfacci&oacute;n profunda. No
valen los porqu&eacute;s que solamente 'explican' o 'hacen razonable' con
'argumentos' tu objetivo. &iexcl;No est&aacute;s convenciendo a nadie,
tampoco a ti mismo!
<br>Pero, cuando cumples esta fase con unos porqu&eacute;s muy claros y
satisfactorias --y con el qu&eacute; de la primera fase-- tu est&aacute;s
listo para irte. &iexcl;S&eacute; feliz! Est&aacute;s bien preparado. Sin
embargo, el viaje puede ser muy dif&iacute;cil por momentos o con obst&aacute;culos
enormes. Si no llevas contigo un objetivo muy claro, o si te faltan unos
porqu&eacute;s fuertes, vas a sucumbir en la primera esquina.
<p>Fase tres: "El total"
<br>Como Mois&eacute;s que ten&iacute;a una visi&oacute;n tan fuerte que
convenci&oacute; a todo su pueblo para que tomara rumbo a trav&eacute;s
del desierto, t&uacute; tambi&eacute;n vas a hacerte una visi&oacute;n
total para completar tu bagaje.
<br>Hay dos clases de deseos. Por una parte el deseo de vivir por una vez
un solo momento (ver las cataratas de Ni&aacute;gara), y por otra, una
situaci&oacute;n permanente (hacerte m&eacute;dico).
<br>Si&eacute;ntate. Rel&aacute;jate. Ci&eacute;rra los ojos. Imag&iacute;nate
en la situaci&oacute;n deseada. Ve los detalles alrededor. T&oacute;mate
tiempo. Hazlo pacientemente. Siente los matices de tu situaci&oacute;n
futura.
<p>Esta imagen ser&aacute; m&aacute;s que tu talism&aacute;n, ser&aacute;
tu reliquia, tu santo o tu &aacute;ngel custodio, tu imagen de Mois&eacute;s
para atravesar tiempos dif&iacute;ciles. Tienes una luz muy clara delante,
aunque sea lejos.
<p>Sin embargo, es posible que tal imagen no te llegue. O, al llegar, no
te d&eacute; energ&iacute;a y atracci&oacute;n. &iexcl;No te vayas! No
basta tu bagaje. Rev&iacute;salo. Revisa tu qu&eacute; y tus porqu&eacute;s.
A m&iacute; me pas&oacute; que deseaba una profesi&oacute;n totalmente
diferente de la que ten&iacute;a. El qu&eacute; y los porqu&eacute;s parec&iacute;an
muy claros, pero el total me aburr&iacute;a, hasta el disgusto. No pod&iacute;a
imaginarme ejecutando esta profesi&oacute;n diariamente por mucho tiempo.
&iquest;Qu&eacute; hab&iacute;a pasado? Revis&eacute; mi qu&eacute; y mis
porqu&eacute;s. Result&oacute; que me hab&iacute;a equivocado. No me hab&iacute;a
atra&iacute;do la profesi&oacute;n en s&iacute;, sino la formaci&oacute;n,
con sus cursos originales y muy interesantes. Acab&eacute; participando
en un curso con materia diferente, y con caracter&iacute;sticas similares
a los que me hab&iacute;an atra&iacute;do antes.
<p>Una advertencia. Puedes sentarte y relajarte sin ninguna preparaci&oacute;n
como hiciste en las fases uno y dos de este m&eacute;todo. Vas a recibir
probablemente, si las buscas, como en este taller, im&aacute;genes fuertes
y atractivas. Pero, estas tienen otro valor. Estas no son un punto final
para integrar en tus reflexiones budistas. Son m&aacute;s un punto de partida,
como tu deseo inicial, con el que has empezado este viaje. &iexcl;No las
confundas!
<p>Pero, si las im&aacute;genes de la fase tres, son positivas y atractivas,
la pr&oacute;xima fase es inevitable, es tu destino.
<br>Fase cuatro: "La realizaci&oacute;n"
<br>Los budistas dicen de esta fase: No hagas nada, todo viene por s&iacute;
mismo. Las cosas que necesitas te llegan sin esfuerzo. Entiendes que eso
es incre&iacute;ble y demasiado enigm&aacute;tico para el hombre de empresa
occidental. Parece una broma, a pesar de tantos testimonios, incluido el
m&iacute;o, de que es verdad, de que es as&iacute;.
<br>Pero, no has pasado por las fases 1, 2 y 3 para nada. Has clarificado
tus objetivos intelectual y emocionalmente; la mente consciente, as&iacute;
como la mente subconsciente. Has programado tu cerebro izquierdo con argumentos
claros, y tu cerebro derecho con im&aacute;genes fuertes. A&uacute;n m&aacute;s
profundamente, a nivel biol&oacute;gico, has sacado provecho del principio
de placer porque ya has disfrutado cada momento de felicidad durante las
fases precedentes y vivido el disgusto por las opciones que no sean tuyas.
Tienes una mente, un cuerpo y una intuici&oacute;n claramente programados.
Est&aacute;s motivado muy, pero muy, profundamente. Todos tus sentidos
est&aacute;n alerta y abiertos para cada oportunidad que se crucen tu camino.
Parece un milagro que tu vayas tomar cada vez la mejor decisi&oacute;n
intuitivamente, encuentres las personas que necesitas, abras el libro adecuado
para leerlo y pongas a lado, sin saber porqu&eacute;, el art&iacute;culo
y la publicidad correctos de tu diario. Por lo dem&aacute;s, sin saber,
sin querer, sin darte cuenta inmediatamente.
<p>Pero no es un milagro. Cada uno de los efectos y programaciones que
acabo de enumerar son hechos reconocidos por la ciencia moderna. Claro,
si no hay ninguna posibilidad, no hay ninguna realizaci&oacute;n. Pero
no define una situaci&oacute;n como 'imposible' a la ligera. Eso tambi&eacute;n
puedes verlo en la realidad
<br>moderna. Hemos visto muchos 'milagros' de la ciencia, de la tecnolog&iacute;a,
en la vida social y pol&iacute;tica y en la existencia de un individuo.
<p>Para entender el incre&iacute;ble &iexcl;&eacute;xito garantizado! de
otra manera, debes ver los &eacute;xitos de otro tipo. De este m&eacute;todo
resulta, a menudo, la liberaci&oacute;n de deseos falsos. Eso es un &eacute;xito
tambi&eacute;n. Adem&aacute;s, esta liberaci&oacute;n permita la mente
recibir y explorar nuevos deseos. Los deseos inadecuados no siguen bloqueando
la mente. Por eso, este m&eacute;todo no vale solamente para los deseos
grandes, sino tambi&eacute;n para los peque&ntilde;os y los de tama&ntilde;o
medio. Muchos de esos, en lugar de hacernos felices, se arrastran en la
mente de una forma opaca, incumplida y pesada.
<p>Todo deseo es el primer paso de un viaje a lo desconocido, una invitaci&oacute;n.
Sin primer paso, no hay viaje. Respeta tus deseos. Cult&iacute;valos. Disfr&uacute;talos.
Un viaje, como un paseo, no debe ser grande para ser agradable. &iexcl;Buen
viaje!
<p><a NAME="2.2"></a><b>2.2 De lo personal a lo social</b>
<p>Pinchot, como asesor de empresas en los EEUU, especializ&aacute;ndose
en empresas que buscaban nuevos productos, descubri&oacute; no s&oacute;lo
que ya hay muchas ideas entre los mismos empleados, sino tambi&eacute;n,
que los m&eacute;todos cl&aacute;sicos de las empresas para sacar provecho
de esto -como el 'idea box'- no funcionaban. Por eso cre&oacute; un programa
de desarrollo, al que llam&oacute; <a href="propuest.htm#2.2nota1">'Intrapreneuring'
(1)</a>, para ense&ntilde;ar a los empleados c&oacute;mo presentar sus
'ideas silvestres o brutas', y a la jerarqu&iacute;a c&oacute;mo fomentarlas
y aceptarlas. En este contexto escribi&oacute; un libro desde el punto
de vista del 'intrapreneur': "&iquest;C&oacute;mo realizar mis ideas silvestres
sin dejar de estar empleado?"
<p>Era una publicaci&oacute;n singular porque lo anterior en este asunto,
estaba escrito desde el punto de vista de la jerarqu&iacute;a de las "altas
regiones". De este libro he tomado lo esencial de unos p&aacute;rrafos
donde Pinchot describe las cuatro fases por las que un 'intrapreneur' debe
pasar para que la idea se haga 'oficial' y sea aceptada por la jerarqu&iacute;a.
<p>Consider&eacute; que estas fases pod&iacute;an aplicarse casi igual
exterior de una empresa. Nuestra "libre" sociedad tambi&eacute;n tiene
prejuicios sobre el papel de cada uno y hay estructuras que crean obligaciones
y malentendidos in&uacute;tiles. Quit&eacute; sus consejos t&iacute;picos
para ese ambiente y a&ntilde;ad&iacute; una quinta fase (que acept&oacute;
Pinchot graciosamente como mejora) y adapt&eacute; el total a un taller
de este tipo.
<p>F&iacute;jate en que todos los pensadores sobre la innovaci&oacute;n
--como proceso pol&iacute;tico-social-- constatan que hay siempre un per&iacute;odo
secreto, batallas guerrilleras, ilegalidad, incluso subversi&oacute;n,
como fase imprescindible antes del principio 'oficial'. Eso es parte del
conflicto estructural entre el pensamiento innovador y el pensamiento jer&aacute;rquico.
Buckminster Fuller, innovador de gran clase dijo: "Don't show fools unfinished
work" (Nunca ense&ntilde;es a un tonto un trabajo inacabado).
<p>Las cinco fases, para que una idea personal se haga p&uacute;blica,
son:
<br>1 S&oacute;lo para ti mismo
<br>Clarificaci&oacute;n de las ideas. Hay algunos m&eacute;todos adecuados
como: an&aacute;lisis del tiempo y de la energ&iacute;a disponible, colocaci&oacute;n
de tus prioridades, o el m&eacute;todo originado en la
<br>tradici&oacute;n budista utilizado en este taller. Esta fase se termina
con tu decisi&oacute;n de tomar, o no tomar, <a href="propuest.htm#2.2nota2">la responsabilidad
de divulgar la idea. (2)</a>
<p>2 Verificaci&oacute;n de tu idea en <a href="propuest.htm#2.2nota3">un c&iacute;rculo
&iacute;ntimo (3)</a>
<br>con la pregunta: "&iquest;Soy yo la persona adecuada para perseguir
la realizaci&oacute;n de esta idea?" Esta fase se termina con tu decisi&oacute;n
de continuar, o no continuar.
<p>3 Verificaci&oacute;n de tu idea en un c&iacute;rculo m&aacute;s objetivo,
<br>y con conocimiento del terreno donde se aplique tu idea, con la pregunta:
<a href="propuest.htm#2.2nota4">"&iquest;Es esta idea una buena idea, una mejora de
lo actual?" (4)</a> Esta fase se termina con tu decisi&oacute;n de continuar,
o no continuar.
<br>F&iacute;jate que &eacute;sta es la &uacute;ltima decisi&oacute;n que
tomas completamente s&oacute;lo. En la pr&oacute;xima fase, la responsabilidad
de la idea es ya participada con otros. Por &uacute;ltima vez, puedes matarla,
olvidarla y liberar la mente de ella.
<p>4 Buscar soporte y formalizaci&oacute;n
<br>con la pregunta: "&iquest;C&oacute;mo vas a cooperar conmigo y con
esta idea?"
<br>Una vez la cooperaci&oacute;n decidida, las funciones repartidas y
las relaciones con el mundo exterior establecidas y legalizadas, la idea
es dada al mundo envuelta en las condiciones que le permiten prosperar:
Sea la apertura de una tienda o empresa, el establecimiento del Comit&eacute;
de Trabajo o la rueda de prensa.
<p>5 Despedirte de tu idea. Ya no eres el due&ntilde;o. Compartes tu responsabilidad
con tu grupo y con tus clientes. Incluso es posible que no tengas ning&uacute;n
papel. Una vez cuidadosamente llevada al mundo, el inventor no tiene ninguna
obligaci&oacute;n de participar en los tr&aacute;mites siguientes.
<br>______________
<br>Notas
<br><a NAME="2.2nota1"></a>(1) 'Intrapreneuring' viene de Ingl&eacute;s
'entrepreneuring', y significa 'crear empresa' u otra acci&oacute;n o iniciativa
privada normalmente vinculada con el exterior de las grandes empresas.
El artificio 'intrapreneuring' trata de expresar que este talento se encuentra
tambi&eacute;n en el interior, pero no se acepta.
<br><a NAME="2.2nota2"></a>(2) En caso de 'no' al final de una fase, s&eacute;
feliz, no es una p&eacute;rdida, has liberado tu mente de una afici&oacute;n
imposible, has abierto tu mente para recibir nuevas ideas.
<br><a NAME="2.2nota3"></a>(3) Las personas a consultar debes elegirlas
de tu red social, en funci&oacute;n de la pregunta. Pueden ser amigos,
compa&ntilde;eros o profesionales. La elecci&oacute;n es muy importante,
as&iacute; como las entrevistas: Debes hacerlas con mucha atenci&oacute;n.
<br><a NAME="2.2nota4"></a>
<br>(4) Nota bien que se habla solamente de la pregunta de la fase actual.
Debes negarte, hasta impedir, que tus partners entren en otras preguntas,
especialmente a de las otras fases.
<p><a NAME="2.3"></a><b>2.3 Sobre experiencias de aprendizaje</b><b></b>
<div align=right>
<p><i>Experience is not what happens to a man;</i>
<br><i>it is what a man does with what happens to him.</i>
<br><i>(Aldous Huxley)</i></div>

<p><a NAME="2.3.1"></a>2.3.1 Aprender por experiencias no estructuradas
<br>Los libros de texto, y toda educaci&oacute;n formal, ofrecen al estudiante
lo que debe aprender de una forma cuidadosamente estructurada: La selecci&oacute;n
de los sujetos es pol&iacute;ticamente correcta. Lo importante se distingue
claramente de lo derivado o secundario. Total, la tipograf&iacute;a y los
multimedia son refinadamente seductores. La did&aacute;ctica est&aacute;
bien pensada. Generaciones de sic&oacute;logos y pedagogos crearon, y siguen
creando, con los funcionarios de los Ministerios de Educaci&oacute;n, un
sistema muy efectivo para que nuestros j&oacute;venes vayan a conocer efectivamente
su mundo, tan complicado. No soy de los que se quejan de esta situaci&oacute;n
tan artificial e impersonal. M&aacute;s vale considerarla como una realidad
profundamente radicada en nuestra cultura actual y aportar nuestras ideas
para mejorarla. Creo que por esos m&eacute;todos modernos especializados
de la matem&aacute;tica, los idiomas y otras materias, los j&oacute;venes
aprenden m&aacute;s que antes, en el mismo tiempo. Adem&aacute;s, por nuestra
voluntad pol&iacute;tica, que exige que cada vez nuevas capas de nuestra
sociedad sigan educaci&oacute;n secundaria y universitaria, este sistema
sigue haci&eacute;ndose m&aacute;s y m&aacute;s un sistema de masas. Para
evitar los efectos negativos, debemos seguir desarrollando esta educaci&oacute;n
meticulosamente pensada y programada. Mi posici&oacute;n es diferente.
Aceptando esta realidad, he visto al margen unos aspectos negados u olvidados
que necesitan remedio.
<p>Tomando la estructuraci&oacute;n como la caracter&iacute;stica sobresaliente
de esta cultura educativa, puede verse como un zoo o un museo enorme: La
realidad se reparte en unidades bien organizadas. En cada rinc&oacute;n,
esquina o jaula hay explicaciones escritas, multimedia o ayudantes amables
y bien programados. Todo est&aacute; perfectamente adaptado a la altura
de los oyentes.
<p>Todo esto crea en la mente del estudiante la falsa imagen de que la
realidad es as&iacute;. A&uacute;n peor, la falta de explicaciones, digamos,
normales, provocan la idea traicionera de que la realidad diaria no es
una oportunidad para aprender. Con toda nuestra voluntad de preparar bien
a nuestra juventud, cometimos una omisi&oacute;n: El joven no est&aacute;
preparado para hacer el puente --y as&iacute; sacar provecho -- con la
realidad como es. No sabe aprender conscientemente de lo no estructurado.
<p>S&iacute;, admito que hay varios detalles en el museo-zoo que impl&iacute;cita
o expl&iacute;citamente apuntan a aprender a hacer el puente. Felizmente
hay profesores imperfectamente programados, que impl&iacute;citamente transfieren
'otras cosas'. Est&aacute;n las horas fuera del sistema escolar, el ocio.
Pero, con una cultura escolar tan dominante, el ocio tambi&eacute;n se
va estructurando como el museo-zoo escolar.
<p>Entre los m&eacute;todos que expl&iacute;citamente apuntan a aprender
a hacer el puente, destacan t&eacute;cnicas tales como 'casos de estudio',
per&iacute;odos de pr&aacute;ctica y 'cursos s&aacute;ndwich'. Por buenos
que sean, carecen de efectividad para hacer el puente. Est&aacute;n sumergidos
en una cultura de preestructurada por otros. Por falta de estructuraci&oacute;n,
y porque carecen de 'examinabilidad', o evaluaci&oacute;n objetiva, esos
m&eacute;todos son f&aacute;cilmente marginados por el sistema, por su
rareza. Lo estructurado sustituye a lo no estructurado en un sistema burocr&aacute;tico.
<br>Lo que m&aacute;s hace falta para hacer el puente son los elementos
entre la realidad externa y la personalidad interior que solo el estudiante
conoce. Ni las explicaciones programadas, ni los ayudantes del sistema
pueden llegar a ellos. Pero, incluso el estudiante no considera eso como
terreno del que es posible de
<br>aprender. Aprender es para aprobar ex&aacute;menes. Y los ex&aacute;menes
no llevan preguntas sobre sus experiencias personales. Los ex&aacute;menes
son para reproducir lo que los libros y los profesores han explicado antes.
<p>A menudo, esas 'experiencias de la vida', como se llaman, son veladas
en una visi&oacute;n rom&aacute;ntica como 'Sturm und Drang', y se proponen
como una crisis con mucho sufrimiento de la que resulta --sin saber como--
'algo' positivo. Se aconseja al estudiante participar en 'el arte' o 'la
literatura' para que estos le ayuden a hacer el puente. No niego que tales
resultados se produzcan, pero, por su car&aacute;cter impl&iacute;cito,
m&aacute;s tarde, cuando el estudiante necesite una revisi&oacute;n, no
poseer&aacute; una t&eacute;cnica expl&iacute;cita para hacerla.
<p>Este es el contexto en el que se encuentra la t&eacute;cnica de escribir
'experiencias de aprendizaje'. Dada la cultura de la pre-estructuraci&oacute;n
por peritos, que se extiende muy fuera del sistema escolar, '&iquest;C&oacute;mo
podemos ayudar al estudiante a aprender de la realidad como es? Sin explicaciones
en cada esquina como en el museo-zoo escolar. &iquest;Esperaremos a lo
que hagan, por nosotros, los dem&aacute;s, las jerarqu&iacute;as sociales,
o las personas carism&aacute;ticas, o otras con raro talento irresistible
de estructurar el mundo? Fortaleciendo as&iacute; nuestra cultura de peritos.
Fortaleciendo as&iacute; tambi&eacute;n nuestra dependencia del Hombre
Poderoso? &iquest;O ser&aacute; posible desarrollar en cada estudiante
este talento? Creo que es posible. No se olvide que aprendimos a hablar
y tantas otras cosas esenciales antes de entrar en el sistema escolar.
Probablemente no sea m&aacute;s que volver a un talento perdido. Si fuera
eso, volver&iacute;amos a ganar tambi&eacute;n nuestra curiosidad y espontaneidad
infantil, lo que explicar&iacute;a probablemente la alegr&iacute;a que
se nota una vez reasumida esta habilidad.
<p><a NAME="2.3.2"></a>2.3.2 &iquest;Qu&eacute; son 'experiencias de aprendizaje'?
<br>La t&eacute;cnica de escribir experiencias de aprendizaje se utiliza
ampliamente en este taller. Ha sido desarrollada por m&iacute;, bas&aacute;ndome
en una idea te&oacute;rica publicada en 1976 por Abraham De Groot, un sic&oacute;logo
holand&eacute;s de gran estatura, pionero en la aplicaci&oacute;n cient&iacute;fica
de la introspecci&oacute;n.
<p>La idea de De Groot era &eacute;sta en sus propias palabras:
<br>"Cuando pregunto a un alumno m&iacute;o, tiempo despu&eacute;s de nuestra
relaci&oacute;n escolar, en un contexto relajado, fuera de la universidad,
sobre lo que aprendi&oacute;, de lo que considera m&aacute;s importante
durante nuestra relaci&oacute;n formal, mi coraz&oacute;n se abre de alegr&iacute;a.
Habla de cosas muy importantes en la vida, las que verdaderamente me habr&iacute;a
gustado ense&ntilde;ar, pero ni los programas, ni los ex&aacute;menes estaban
orientados hacia ellos".
<p>De esta observaci&oacute;n, muy conocida por todo ense&ntilde;ante con
coraz&oacute;n, De Groot deriva una teor&iacute;a que divide en cuatro
categor&iacute;as limitativas el total de lo que un ser humano puede (&iexcl;y
debe!) aprender. En este contexto lo que aprenda un ser humano, se compone
de un sinf&iacute;n de 'experiencias (o efectos) de aprendizaje'. Cada
uno representa un cambio elemental en la mente. Estos cambios se revelan
como observaciones introspectivas del tipo: 'Antes de este suceso/experiencia
sab&iacute;a/cre&iacute;a que..., despu&eacute;s s&eacute;/creo que ...'.
Se llaman efecto o experiencia de aprendizaje.
<br>Solamente la primera categor&iacute;a, as&iacute; creado por De Groot,
puede ser generado efectivamente por el sistema escolar. Los efectos de
las otras tres categor&iacute;as son, sin embargo, esenciales para sobrevivir
y funcionar como ser humano o profesional. (Un tratamiento m&aacute;s amplio
de estas cuatro categor&iacute;as se encuentra en 2.4 &iquest;C&oacute;mo
maximar tu competencia?. Aqu&iacute; basta con saber que la primera categor&iacute;a
es 'examinable', puede ser evaluada objetivamente. Esta categor&iacute;a
contiene hechos claros y definidos. Las otras categor&iacute;as se componen
de efectos m&aacute;s intangibles como la capacidad de una persona de actuar
efectivamente en situaciones inesperadas o &uacute;nicas.)
<br>No quiere decirse que, en una carrera escolar, el estudiante no va
a experimentar aprendizajes de las otras categor&iacute;as, pero, por no
ser examinados objetivamente, el sistema no puede garantizar su trasferencia
al alumno. Por eso, los efectos de las otras tres categor&iacute;as son
marginados y descuidados por el sistema escolar. Lo estructurado sustituye
a lo no estructurado en un sistema burocr&aacute;tico.
<p>Sin embargo, para ciertas profesiones, como ingenier&iacute;a, medicina
u otros profesiones sociales, una instituci&oacute;n acad&eacute;mica se
hace responsable de aprendizajes de las categor&iacute;as 2 y 3. Siendo
no examinables, la instituci&oacute;n los juzga con m&eacute;todos subjetivos
y, por eso, muy criticados. La cuarta categor&iacute;a es totalmente inaccesible
por verificaci&oacute;n externa: El &uacute;nico responsable es la persona
misma. Como los de la categor&iacute;a 2 y 3, los de la 4 pueden ser aprendidos
pero no ense&ntilde;ados.
<p>Adem&aacute;s de su propia teor&iacute;a , De Groot consider&oacute;
las categor&iacute;as 2 y 3 accesibles, en una medida limitada, a trav&eacute;s
de m&eacute;todos intensivos como 'tutoring' o entrevistas personales de
las que se usan en la formaci&oacute;n para profesiones sociales y otras
profesiones donde se mezclan &iacute;ntimamente el saber y el saber-hacer.
Desgraciadamente, cuando no se marginan, los elevados gastos los excluyen
de la aplicaci&oacute;n en la educaci&oacute;n de masas.
<p>Sin embargo, los m&eacute;todos de 'tutoring' y los de formaci&oacute;n
para las profesiones sociales, me han inspirado en el desarrollo de la
t&eacute;cnica de 'escribir experiencias de aprendizaje'. &iquest;De qu&eacute;
se trata en estos m&eacute;todos intensivos?
<p>Destacan la peque&ntilde;ez de los grupos --hasta entrevistas de uno
a uno-- y el cambio de papel de los participantes. No es el profesor el
protagonista que trae nuevos hechos y teor&iacute;as, ni propone preguntas
sobre la materia ense&ntilde;ada. Tampoco es el estudiante quien participa
para demostrar su saber sobre la materia, ni para pedir explicaciones.
Es una ruptura con la cl&aacute;sica cultura de la relaci&oacute;n social
entre el profesor y el alumno. Una ruptura m&aacute;s profunda de lo que
se ve a primera vista.
<p>El estudiante es el protagonista. &Eacute;l ha preparado, antes de cada
encuentro, unas observaciones personales sobre su avance en la materia,
su relaci&oacute;n con la materia, sus sensaciones, sus preguntas a s&iacute;
mismo y lo que intenta hacer con todo esto a corto plazo. El profesor,
de ninguna manera, se comporte como perito en la materia. No hay debate.
Se niega cuidadosamente a resolver los problemas planteados por el estudiante.
Solamente expresa sus propias reflexiones sobre la situaci&oacute;n del
estudiante. Se abstiene de dar consejo. Su objetivo y su rol son ayudar
al estudiante para que vea m&aacute;s claro lo que ha planteado. Ni m&aacute;s,
ni menos.
<p>Para que el cambio de rol sea efectivo, es necesario una cierta formaci&oacute;n
para ambos roles. No hay ex&aacute;menes. Si es necesario un juicio formal,
hay entrevistas personales en las que se determina si el estudiante ha
integrado adecuadamente la materia de la profesi&oacute;n con sus caracter&iacute;sticas
personales, o no.
<p>Claro est&aacute;, que tanto por falta de convencionalidad respecto
a la cultura educacional, como por los gastos elevados por estudiante,
estos m&eacute;todos no son adecuados para la educaci&oacute;n masiva.
<p>Pero lo que me impresion&oacute; fue que una vez establecido el cambio
de los roles, la energ&iacute;a del estudiante y su inter&eacute;s en la
materia se hab&iacute;a multiplicado. En mi opini&oacute;n, estaba causado
por la sensaci&oacute;n del estudiante de hacerse due&ntilde;o de su estudio.
Se siente due&ntilde;o de su competencia creciente. No solamente est&aacute;n
en juego el diploma y sus exigencias an&oacute;nimas, sino innegablemente
tambi&eacute;n su propia formaci&oacute;n como profesional y como persona.
Eso le llega al alma. Sin embargo, se resiste a probarlo, lo que es normal
en una ruptura tan grande. En mi m&eacute;todo limitado mantuve los aspectos
esenciales, y los resultados fueron sorprendentes. Puedo decir que con
un cinco por ciento de gasto, llegu&eacute; a un cincuenta por ciento de
los resultados de los m&eacute;todos ideales.
<p>Lo apliqu&eacute; por primera vez en los talleres del primer a&ntilde;o
en la Facultad de Dise&ntilde;o Industrial. Por aquel entonces, hab&iacute;a
considerables reducciones del 'presupuesto-por-estudiante', mientras, por
su &eacute;xito, aflu&iacute;an masivamente los alumnos a nuestra Facultad.
En un par de a&ntilde;os la entrada creci&oacute; de cincuenta hasta m&aacute;s
de trescientos, caus&aacute;ndonos problemas serios. No pudimos mantener
el soporte intensivo pero dese&aacute;bamos mantener la calidad del resultado.
Con el m&eacute;todo de escribir experiencias de aprendizaje, se pudo liberar
en el estudiante una energ&iacute;a nueva que hizo que sacaran mucho m&aacute;s
provecho de los mismos ejercicios durante el taller. Los profesores y los
animadores de los talleres experimentaban que no solamente las entrevistas
con los estudiantes ganaban calidad, sino tambi&eacute;n se clarificaban
sus propias ideas sobre lo que deseaban ense&ntilde;ar verdaderamente.
M&aacute;s tarde lo apliqu&eacute; en un taller opcional para estudiantes
que contemplaban hacerse autoempleados. En este ambiente tuve la oportunidad
de enriquecer y profundizar mi m&eacute;todo. Este fue el origin de las
aplicaciones especificas para talleres y entrevistas personales.
<p>Adem&aacute;s de esta aplicaci&oacute;n como herramienta para ense&ntilde;ar,
Van De Kamp, un psic&oacute;logo holand&eacute;s, aplic&oacute; las mismas
ideas de De Groot como herramienta para sus investigaciones en la efectividad
de cursos de arte para ni&ntilde;os (pre)escolares organizados por museos.
Como yo, &eacute;l comenz&oacute; con aplicar las mismas frases inacabadas
que hab&iacute;a sugerido De Groot en su experimento virtual. De Groot
hab&iacute;a propuesto frases sencillas en pret&eacute;rito perfecto en
la primera persona comenzando con: "Despu&eacute;s de esta experiencia/
taller /ejercicio he aprendido que ....". El estudiante fue invitado de
finalizar estas frases. Claro que, con el avance de nuestra experiencia,
estas preguntas se hac&iacute;an m&aacute;s refinadas y fueron adaptadas
a la altura de los alumnos y al ambiente social.
<p>La aplicaci&oacute;n como herramienta de ense&ntilde;ar iba encontrando
objetivos muy diferentes de las de la aplicaci&oacute;n como herramienta
de investigaci&oacute;n. Mientras Van De Kamp evitaba, en lo posible, que
el investigador influyera en su objeto, nosotros lo explot&aacute;bamos
descubriendo que estas frases sencillas apoyaban la entrevista y que ten&iacute;amos
una herramienta para mejorar la cualidad de las entrevistas sin gastos
excesivos. Tambi&eacute;n los profesores y los animadores de proceso liberaban
nueva energ&iacute;a. Sus experiencias dijeron: He notado que la calidad
de mi soporte se ha mejorado'. Adem&aacute;s, en la situaci&oacute;n dif&iacute;cil
de mantener la calidad con menos horas de soporte, se descubrieron las
ra&iacute;ces de lo que es ense&ntilde;ar a dise&ntilde;ar. Eso tambi&eacute;n
fortaleci&oacute; su competencia y les dio satisfacci&oacute;n.
<p><a NAME="2.3.3"></a>2.3.3 La pr&aacute;ctica
<br>La aplicaci&oacute;n en el taller de dise&ntilde;o, por el gran n&uacute;mero
de alumnos, era lo m&aacute;s estructurado y sencillo. Voy a explicarlo.
Fue el modelo madre, de donde se derivaron las aplicaciones espec&iacute;ficas
para talleres peque&ntilde;os en ambientes sociales diferentes.
<p>No voy a explicar los &uacute;ltimos por extenso, porque un animador
interesado puede encontrar su propio camino con los detalles y consideraciones
de modelo madre y con la aplicaci&oacute;n que ha vivido en este taller
de creatividad. Adem&aacute;s, la aplicaci&oacute;n en peque&ntilde;os
grupos, en cierto modo, es m&aacute;s f&aacute;cil porque no existe la
amenaza de los problemas burocr&aacute;ticos y de al masificaci&oacute;n.
En peque&ntilde;os grupos, en cambio, est&aacute; la dificultad de adaptarse
a la cultura y de mantener esta actividad muy diferenciada de las sesiones
b&aacute;sicas. Sin embargo, la clarificaci&oacute;n de las tres repuestas,
de las que hablaremos m&aacute;s lejos, debe ser el objetivo &uacute;nico.
<p>En aquel entonces, el taller de dise&ntilde;o duraba todo un a&ntilde;o
acad&eacute;mico con cuatro unidades de seis semanas. Hab&iacute;a un taller
de cuatro horas cuatro veces a la semana. Durante estas horas, los alumnos
estaban presentes y trabajaban en grupos de cinco para realizar lo que
era el ejercicio del momento, que duraba desde un d&iacute;a hasta seis
semanas y que era siempre: La producci&oacute;n de un prototipo, plantearlo,
plasmarlo, fabricarlo, presentarlo y documentarlo. Por ejemplo 'una alternativa
para el carrito del supermercado'. Cada grupo realizaba un solo prototipo,
lo que requer&iacute;a resolver los problemas de cooperaci&oacute;n en
las diferentes fases: de las ideas hasta la realizaci&oacute;n. Cualquier
suceso era una oportunidad para producir 'efectos de aprendizaje'.
<p>Los grupos de cinco, --que se llamaban, 'mesitas', porque dispon&iacute;an
de una mesita para sus conferencias-- ocupaban un espacio fijo en una gran
sala. Adem&aacute;s ten&iacute;an un juego de herramientas con un banco
de trabajo. Una veintena de mesitas formaban una sala y dispon&iacute;an
de herramientas y m&aacute;quinas m&aacute;s grandes y especializadas cuya
utilizaci&oacute;n deb&iacute;a ser coordinada entre las mesitas. Cada
mesita ten&iacute;a el mismo ejercicio, pero por estar formulado con pocos
detalles, la interpretaci&oacute;n era muy diferente. Una vez por a&ntilde;o
hab&iacute;a un ejercicio que verdaderamente apuntaba a la competici&oacute;n
entre las mesitas: por ejemplo una 'm&aacute;quina' para transportar autom&aacute;tica
y r&aacute;pidamente unos objetos dados de un lugar a otro.
<p>De este ambiente social y pol&iacute;tico extrajeron los alumnos muchas
'experiencias de aprendizaje' personales. Desde el principio, estos aspectos
eran vinculados con la materia del dise&ntilde;o en s&iacute;: la generaci&oacute;n
de las ideas, la selecci&oacute;n y la realizaci&oacute;n f&iacute;sica.
Cre&iacute;amos que un 'dise&ntilde;ador competente' necesita todos estos
aspectos arm&oacute;nicamente integrados en su personalidad.
<br>El papel de los profesores y los animadores estaba muy refrenado. La
estructuraci&oacute;n de los ejercicios era poca, pero clara y con l&iacute;mites
estrictos. En las intervenciones solicitadas se limitaban a aclarar cu&aacute;l
era probablemente el problema hasta incluso a sugerir alternativas, pero
jam&aacute;s tomaban la decisi&oacute;n, dej&aacute;ndola a la autonom&iacute;a
de la mesita. En las intervenciones por sus propia iniciativa, se limitaban
a advertir que,
<br>por ejemplo, una mesita estaba sistem&aacute;ticamente olvidando un
aspecto; nada m&aacute;s. En asuntos individuales actuaban de la misma
manera. Pod&iacute;an decir por ejemplo: "Not&eacute; que tus experiencias
de aprendizaje no se derivan jam&aacute;s de la cooperaci&oacute;n en la
mesita", "&iquest;Hay un porqu&eacute;?" Si era necesario podr&iacute;an
ayudar al alumno a tomar contacto con este aspecto tan descuidado o a expresar
mejor sus experiencias.
<p>La composici&oacute;n de las mesitas estaba prescrita por los profesores,
para que, en lo posible cada alumno encontrara distintos compa&ntilde;eros
en cada ejercicio. Ofreci&eacute;ndoles as&iacute; una pizarra limpia para
sus relaciones sociales.
<p>De esta descripci&oacute;n se deduce que el objetivo de los profesores
era crear un ambiente muy, pero muy rico en oportunidades para aprender.
La funcionalidad de las 'experiencias de aprendizaje' en este contexto
qued&oacute; probada, porque los alumnos verdaderamente utilizaban todos
sus aspectos. En este punto se un&iacute;an las visiones de los bur&oacute;cratas,
que buscaban la racionalidad de las inversiones y de los educadores, que
creaban siempre un ambiente rico y seductor. Cuando, hab&iacute;a un ejercicio
como 'un juego para adultos en la playa', por ejemplo, se decoraban las
salas como un escaparate de los mejores almacenes en verano.
<br>Con este ambiente tan rico contrastaba la sencillez del formulario
para las experiencias de aprendizaje que el alumno deb&iacute;a rellenar
cada semana. Era un contraste buscado: Despu&eacute;s de una abundancia
como en una fiesta, le preguntaban secamente:
<br>1. &iquest;Cu&aacute;les son tus frases para evaluar esos acontecimientos?
<br>2. &iquest;Qu&eacute; has aprendido de esto?
<br>3. &iquest;Qu&eacute; vas a hacer con esto?
<p>Era un formulario de formato A4 divido en tres partes iguales para las
tres categor&iacute;as: La evaluaci&oacute;n, lo aprendido, la acci&oacute;n
decidida. Hab&iacute;a instrucciones escritas, y un soporte personal durante
las entrevistas, para c&oacute;mo hacer esta tarea.
<br>La racionalidad de estas tres partes estaba basada en la siguiente
observaci&oacute;n. Cuando preguntas a una persona que ha pasado por alguna
experiencia, sobre lo que ha aprendido de &eacute;sta, espont&aacute;neamente
la repuesta es una mezcla indefinida de una o m&aacute;s de las tres clases
de frases:
<br>1. De evaluaci&oacute;n
<br>2. De los efectos de aprendizaje
<br>3. De la acci&oacute;n decidida
<p>El objetivo de las entrevistas de soporte es el de distinguirlas y llegar
a unas frases sencillas que expresen claramente lo que el alumno ha vivido
y qu&eacute; quiere decir. No hay experiencias buenas o malas. Una vez
aclaro esto, la responsabilidad est&aacute; completamente al cargo del
alumno. No es un examen
<p>1 Frases de evaluaci&oacute;n
<br>"Me ha hecho gracia", "Me he aburrido", "Era muy interesante", "Todo
estaba bien/mal organizado por los profesores", "La ausencia de un jefe
en la mesita me ha enojado mucho".
<br>Tambi&eacute;n hay frases laudatorias o de desaprobaci&oacute;n sobre
los compa&ntilde;eros, los profesores, el ejercicio, los materiales, la
decoraci&oacute;n de la sala u otras.
<p>Aunque no sean experiencias de aprendizaje, es importante que el animador
ayude al alumno a que exprese clara y muy espec&iacute;ficamente algunas
de estas 'evaluaciones'.
<p>"&iquest;Qu&eacute; te ha sorprendido exactamente?", "&iquest;C&oacute;mo
esta sensaci&oacute;n precisamente?", "Son dos sentimientos diferentes.
&iquest;A qu&eacute; se refiere uno y a qu&eacute; otro?"
<p>Con esto el alumno se da cuenta m&aacute;s y m&aacute;s de lo que ha
vivido, de c&oacute;mo le ha tocado la experiencia. De ninguna manera es
necesario que estas frases pinten un total coherente. M&aacute;s vale unas
frases sencillas y claras sobre peque&ntilde;os aspectos aislados. Utiliz&aacute;bamos
como regla de oro: Tres frases bastan y deben ser intuitivamente lo m&aacute;s
importante o sobresaliente. Un proceso autom&aacute;tico y subconsciente
va a tomar por su cuenta lo dem&aacute;s.
<p>Si no destaca nada, cuando todo es gris, cuando hay aburrimiento y laxitud:
"&iquest;Qu&eacute; provoc&oacute; esto?", "&iquest;Algo en el ambiente?
&iquest;Una preocupaci&oacute;n tuya?" Es importante que estas evaluaciones
vayan aclar&aacute;ndose. A menudo, incluso los 'grises', ocultan experiencias
de aprendizaje importantes.
<p>2 Los efectos del aprendizaje
<br>Es muy raro que una persona no iniciada, los exprese claramente la
primera vez. A lo mejor nota experiencias muy fuertes e impresionantes.
Se nota como un 'salto' irrevocable en la mente o en el saber. Se las describe
con un 'antes' y un 'despu&eacute;s' y el cambio ocurre como en un santiam&eacute;n
o una r&aacute;faga de inspiraci&oacute;n. Exactamente lo que caus&oacute;
este salto puede ser muy interesante, pero a menudo es inaccesible por
su complejidad. No vale la pena perder tiempo en esto en una entrevista
de soporte. A menudo este suceso es acompa&ntilde;ado de una sensaci&oacute;n
de alegr&iacute;a hasta la euforia, a veces muy fuerte. Eso es una buena
se&ntilde;al en la b&uacute;squeda.
<p>Aunque estas sensaciones fuertes sean correctas, el arte de notar sus
'experiencias de aprendizaje' incluye experiencias sutiles. Adem&aacute;s
es imprescindible aprender a aceptar experiencias negativas: "Siempre cre&iacute;a
que era as&iacute;, pero no lo es". Pues, una desilusi&oacute;n. M&aacute;s
tarde se nota su aspecto positivo: se ha liberado de un obst&aacute;culo
en la mente. Para informar sobre un salto en la mente, las frases elementales
de De Groot son &uacute;tiles. Hay muchos saltos posibles en la mente:
De la duda a la seguridad, o lo contrario. Ganar o perder un punto de vista.
Ver un caso conocido de otra manera. Descubrir que hay m&aacute;s en este
asunto de lo que se cre&iacute;a. Descubrir que una cosa es m&aacute;s
complicada de lo que se cre&iacute;a. Descubrir que una cosa "no es imposible"
es distinto de "ver una posibilidad real". Ver una confirmaci&oacute;n
otra vez. Etc&eacute;tera. Es un sinf&iacute;n.
<p>3 La acci&oacute;n decidida
<br>(Explicada por ejemplos de entrevistas de soporte)
<p>Alumno: - "&iquest;Lo que he aprendido? &iexcl;Jam&aacute;s vuelvo a
tocar una navaja Stanley! Me he cortado en el dedo"
<br>Animador: - "Pues bien, si t&uacute; quieres ... pero, lo que dices
no es un salto en tu mente, es m&aacute;s un salto en tu acci&oacute;n.
Adem&aacute;s, con tu futuro como dise&ntilde;ador, es una decisi&oacute;n
muy impracticable".
<p>Hay tipos que se expresan de tal manera y el animador debe reducir esta
reacci&oacute;n espont&aacute;nea hasta sus or&iacute;genes a trav&eacute;s
de frases de valoraci&oacute;n y de la descripci&oacute;n del salto en
el saber. Solamente despu&eacute;s de este tipo de reflexi&oacute;n podr&aacute;
ser formulada una acci&oacute;n m&aacute;s razonable.
<p>En esta tercera parte del formulario se escriben algunas acciones a
realizar a corto plazo. No es necesario que haya alguna relaci&oacute;n
consciente entre las frases de valoraci&oacute;n, los saltos en la mente
y las acciones decididas. Los mecanismos subconscientes y autom&aacute;ticos
tomar&aacute;n la responsabilidad de lo dem&aacute;s.
<p>El soporte del animador apunta a distinguir unas acciones realizables
a corto plazo:
<br>Alumno: - "Voy a profundizar este terreno; es muy interesante".
<br>Animador: - "&iquest;Por qu&eacute; interesante?"
<br>- "Va a ayudarme en mi hobby de navegar a vela. Tengo unas buenas ideas"
<br>- "&iquest;Cu&aacute;ndo vas a realizarlas?"
<br>- "Pues, no tengo tiempo. El pr&oacute;ximo verano probablemente"
<br>- "Eso no es a corto plazo"
<br>- "No tengo tiempo hoy &iquest;qu&eacute; podr&eacute; hacer?"
<br>- "Pues, eso no es una acci&oacute;n seria y decidida. &iquest;Tienes
otras en tu lista?"
<br>- "No, no, esa es muy seria. Voy a desarrollarla seguramente un d&iacute;a".
<br>- "Por lo menos, podr&aacute;s hacer una p&aacute;gina con las esencias
a corto plazo".
<br>- "Eso ya lo hab&iacute;a pensado, pero debo consultar a un hombre
y no conozco su n&uacute;mero de tel&eacute;fono"
<br>- "&iquest;Qui&eacute;n lo sabe?"
<br>- "Mi amigo"
<br>- "Pues, &iquest;cu&aacute;ndo vas a llamar tu amigo?"
<br>- " ......... "
<br>- "Si quieres subir al Himalayas un d&iacute;a, podr&aacute;s comenzar
con llamar un amigo que lo hizo el a&ntilde;o pasado, o consultar un atlas
para ver d&oacute;nde est&aacute;. Si no das el primer paso ..... "
<br>- " ........."
<p>Este di&aacute;logo, m&aacute;s o menos aut&eacute;ntico, ilumina bien
un bloque com&uacute;n en la mente, y c&oacute;mo un animador puede dar
soporte. La primera frase es una mezcla de una acci&oacute;n y una valoraci&oacute;n.
El animador le invita a profundizar en la &uacute;ltima: &iquest;Por qu&eacute;
interesante?.
<br>A continuaci&oacute;n, le confronta con la ausencia de 'a corto plazo',
y, a falta de eso, no la considera como una acci&oacute;n seria.
<br>Como el alumno evoca otro obst&aacute;culo (consultar un hombre, no
conoce su n&uacute;mero), el animador le dirige a unas acciones todav&iacute;a
posibles, hasta la sugerencia manifiestamente peque&ntilde;a y f&uacute;til:
&iquest;Cu&aacute;ndo vas a llamar?, Demostrando as&iacute; que si el alumno
no toma ni la menor responsabilidad por su idea, no es seria.
<br>&nbsp;
<p>La moraleja final es una ampliaci&oacute;n de la m&aacute;xima budista:
'Cada viaje comienza con el primer paso'.
<p>Esta confrontaci&oacute;n con 'una acci&oacute;n seria, aunque sea un
solo paso', no es solamente esencial para escribir experiencias de aprendizaje.
Lo es tambi&eacute;n en la estructura del taller total. Se puede uno perder
en un mont&oacute;n de fantas&iacute;as y visiones ricas e interesantes
provocado por el ambiente. En muchos talleres de plasmar un futuro, aunque
sean muy ricos por los sue&ntilde;os y fantas&iacute;as generados, desgraciadamente,
al final, es 'normal' dejar "las fantas&iacute;as imposibles" atr&aacute;s
y "volver a la realidad". Como el mont&oacute;n de ideas generadas en una
semana es tan grande, no hay otro remedio: solamente algunas ideas preconcibidas
pueden ser incluidas en el plan: &iexcl;Resultado muy pobre! Hacer el puente
grande no se realiza de una vez.
<p>La soluci&oacute;n es desarrollar en s&iacute; mismo una actitud de
hacer el puente cada vez, con peque&ntilde;as ideas, despu&eacute;s de
per&iacute;odos no tan largos y otras t&eacute;cnicas. Del&eacute;itate
bien con tus ideas cuando llegan; disfr&uacute;talos ampliamente. Pero
s&eacute; pr&aacute;ctico al tomar responsabilidad. No temas que se pierdan
buenas ideas. F&iacute;jate en tu intuici&oacute;n y subconsciente. Ideas
que has disfrutado verdaderamente, volver&aacute;n en el momento adecuado.
<p>En el taller de dise&ntilde;o, a mitad de a&ntilde;o y al final, los
alumnos ten&iacute;an que escribir sus 'experiencias de aprendizaje' en
un formato libre pero manteniendo la misma estructura y a&ntilde;adiendo
un p&aacute;rrafo personal. Con esto, los alumnos no solamente profundizaron
sus experiencias, sino tambi&eacute;n escribieron cosas magn&iacute;ficas.
<p>"Hoy estoy aprendiendo de mis compa&ntilde;eros, de mi paseo en la calle
esta ma&ntilde;ana y de una piedra que se cae. En pocas palabras: De todo"
<p>"Escrib&iacute; en mi primer formulario que estaba confuso sobre lo
que es 'el dise&ntilde;o'. Lo estoy todav&iacute;a, pero a un nivel m&aacute;s
alto. Espero que dure"
<p>"Dise&ntilde;ar es la gesti&oacute;n de la confusi&oacute;n"
<p>"Antes, las nuevas ideas me irritaban porque no ten&iacute;a tiempo
bastante para realizarlas y tem&iacute;a a olvidarlas. Hoy tengo un sistema:
Elijo una y mato lo dem&aacute;s. Conf&iacute;o en que lleguen las ideas
cuando las necesito"
<p>"Hace muy poco me sorprend&iacute; a m&iacute; mismo pregunt&aacute;ndome
despu&eacute;s un mitin: &iquest;Qu&eacute; voy a hacer con esto? &iquest;Qu&eacute;
he aprendido? Y me vi rellenando El Formulario. Ya es una costumbre que
sigue limpiando mis antenas para recibir nuevas ideas"
<p><a NAME="2.3.4"></a>2.3.4 Los peque&ntilde;os grupos
<br>Para la pr&aacute;ctica en los peque&ntilde;os grupos es importante
separar claramente el espacio de la sesi&oacute;n b&aacute;sica, cualquiera
que sea, de la sesi&oacute;n de las experiencias de aprendizaje. Normalmente
les daba unos minutos de silencio para hacer "apuntes de valoraci&oacute;n
y sobre lo que has aprendido", despu&eacute;s de haber inducido el cambio
de la actitud con relajaci&oacute;n y un peque&ntilde;o ejercicio de concentraci&oacute;n.
Las primeras veces no ped&iacute; ni acciones.
<p>Despu&eacute;s invitaba a unos voluntarios a que nos dejaran sus apuntes.
Les entrevistaba de la manera descrita. A veces interrump&iacute;a la entrevista
para cambiar de uno al otro, o para dar unas explicaciones o porqu&eacute;s.
<p>En general, en peque&ntilde;os grupos, iba entrevistando a dos o tres
voluntarios en paralelo e invitaba a otros a a&ntilde;adir lo suyo. Todo
apuntaba a clarificar lo que dec&iacute;a el interlocutor. No hab&iacute;a
debate. As&iacute; demostraba el estilo necesario. As&iacute; introduje
al grupo activamente en la materia y demostr&eacute; c&oacute;mo hacerlo
la pr&oacute;xima vez.
<p>Al final iba preguntando &iquest;Qu&eacute; vas a hacer con esto? Abriendo
as&iacute; el camino para demostrar los aspectos de la acci&oacute;n decidida
a corto plazo. Al final de las siguientes sesiones del taller hac&iacute;a
lo mismo, pero m&aacute;s amplia y detalladamente. Tales entrevistas colectivas
duraban unos quince minutos. En general los participantes progresaban muy
r&aacute;pido en la materia.
<br>Hay tres reglas de oro:
<br>1 Separa claramente las sesiones: cada una es otra cosa, necesita otra
actitud.
<br>2 Insiste en claridad en sencillez, impide frases abstractas.
<br>3 Impide debate.
<br>&iexcl;Buena suerte!
<p><a NAME="2.4"></a><b>2.4 &iquest;C&oacute;mo maximizar tu competencia?</b>
<p>No es imprescindible conocer la teor&iacute;a de De Groot para aplicar
el ejercicio de escribir sobre sus experiencias de aprendizaje. Tampoco
es su teor&iacute;a la &uacute;nica para explicar el aprendizaje. Sin embargo,
conocerla ayudar&aacute; a profundizar en su aplicaci&oacute;n. Se puede
describir su teor&iacute;a como una estructuraci&oacute;n de todas experiencias
posibles en cuatro clases. Adem&aacute;s es una teor&iacute;a sobre el
dinamismo del aprendizaje. Las clases llevan distintas caracter&iacute;sticas
para entender la sicolog&iacute;a del aprendizaje y dan buenas sugerencias
para formular una estrategia para aprender y ense&ntilde;ar.
<p>Las cuatro clases se forman al cruzar dos ejes independientes. La primara
divisi&oacute;n opone dos terrenos o dominios de lo que puede ser el sujeto
de la experiencia de aprendizaje: El del exterior del alumno y el de su
interior: 'El Mundo' y 'El Yo'. Lo que sabe una persone puede ser verificado
o demostrado porque hay otros observadores posibles adem&aacute;s del alumno
mismo: 'S&eacute; cu&aacute;l es la capital de Espa&ntilde;a' o 'S&eacute;
correr 100 metros en 10 segundos'. Estos hechos son 'preguntables o demostrables'.
Lo que sabe una persona sobre 'El Yo' no puede ser verificado de la misma
manera porqu&eacute; el es &eacute;l &uacute;nico observador de estos hechos.
El no puede hacer m&aacute;s que informar sobre sus observaciones con narraci&oacute;n,
met&aacute;foras u otros se&ntilde;ales. Por ejemplo una persona podr&aacute;
decir: 'Me duele el dedo como si estuviera 'congelado'. Nosotros podemos
creerlo o dudarlo. Unos podr&aacute;n 'entenderlo' porque tienen 'experiencias
comparables'. Pero f&iacute;jate que no es seguro. No hay observador objetivo
e independiente posible, como en los ejemplos de la capital de Espa&ntilde;a
y de los 100 metros en 10 segundos.
<p>La segunda divisi&oacute;n pone lo que es sabido, lo que es normal,
frente a lo que es excepcional, lo que es un descubrimiento personal, una
irregularidad. De Groot lo llamaba 'La Reglas' y 'Las Excepciones a Las
Reglas'. Esto es una tesis muy fundamental en sus obras cient&iacute;ficas.
De joven, De Groot era gran maestro internacional de ajedrez. Como estudiante
de sicolog&iacute;a funcional le interesaban sus propios procesos de pensamiento
cuando estaba solucionando problemas de ajedrez. Su pregunta b&aacute;sica
fue: '&iquest;C&oacute;mo es posible que una persona se haga superior a
sus maestros? &iquest;Es un talento innato o una competencia aprendida?'
Hasta llegar al nivel de su maestro se podr&aacute; atribuir a la imitaci&oacute;n
o la instrucci&oacute;n. Pero despu&eacute;s seguramente es otra cosa.
&iquest;Cu&aacute;l es el mecanismo?
<p>Esto es introspecci&oacute;n y en aquel entonces, los a&ntilde;os treinta,
dominados por el 'Skinnerismo' y el 'behaviorismo', ese tipo de acercamiento
a los problemas de la sicolog&iacute;a funcional no estaba bien visto.
Sin embargo su tesis doctoral titulada 'El pensamiento del jugador de ajedrez'
abri&oacute; nuevos caminos en todo el mundo a la 'introspecci&oacute;n
objetivada'. Despu&eacute;s, en todo el mundo, se han publicado estudios
sobre 'el pensamiento del .....' m&eacute;dico, piloto, mec&aacute;nico
hasta, hoy d&iacute;a, del programador de software o del dise&ntilde;ador.
De lo &uacute;ltimo, nuestra facultad de Dise&ntilde;o Industrial de la
Universidad de Tecnolog&iacute;a de Delft, Holanda, es un 'centre of excellence'.
<p>Lo crucial para estos profesionales es el aprender de s&iacute; mismos
y el mecanismo para realizarlo reposa en la distinci&oacute;n entre las
reglas y las excepciones de la manera siguiente: Una persona se acerca
a la realidad con las reglas que conoce. Una vez hay una regla que no se
aplica: &iexcl;Sorpresa!, Sea positiva o negativa. &iexcl;Sorpresa y confusi&oacute;n!
M&aacute;s tarde, por otro proceso interior, se encuentra una soluci&oacute;n.
Resulta que esta experiencia se inscribe en la mente como 'nueva regla'
con ciertas consecuencias para el conocimiento de otras cosas y para solucionar
tal problema en el futuro. La persona ha adquirido una nueva plataforma
de reglas para enfrentarse con otras realidades, esperando nuevas sorpresas
y 'excepciones'.
<br>Las cuatro clases que resultan de las dos divisiones independientes
se pueden enumerar as&iacute;:
<p>Clase 1
<br>Las reglas de 'El Mundo'.
<br>Estas son examinables o demostrables.
<p>Clase 2
<br>Las excepciones a las reglas de 'El Mundo':
<br>Es posible un intercambio verbal con otros
<p>Clase 3
<br>Las reglas de 'El Yo':
<br>Un intercambio de opiniones es parcialmente posible con entrevistas
especializadas
<p>Clase 4
<br>Las excepciones a las reglas de 'El Yo'
<br>Un intercambio sobre las experiencias es poco posible.
<p>Ejemplos de Clase 1:
<br>'Puedo enumerar todos los r&iacute;os de Espa&ntilde;a'.
<br>'Puedo dar una inyecci&oacute;n intravenosa a un paciente joven'.
<p>Ejemplos de Clase 2:
<br>'No es verdad que todos adultos son m&aacute;s inteligentes que yo'.
<p>Ejemplos de Clase 3:
<br>'Soy una persona muy, pero muy, amable; a veces demasiado'.
<br>'En tales situaciones siempre vuelvo a sentir una clase de miedo inexplicable'.
<p>Ejemplos de Clase 4:
<br>'Para mi sorpresa, esta vez, no enrojec&iacute; cuando el profesor
me castig&oacute; p&uacute;blicamente en la clase'.
<p>Se puede decir que las Reglas son el repertorio de hechos, trucos, estrategias,
rutinas, subrutinas, creencias, conocimientos y habilidades que posee una
persona en un cierto
<br>momento, tanto sobre El Mundo, como sobre El Yo. Las Excepciones son
dos clases m&aacute;s din&aacute;micas. Aqu&iacute; se presenta 'el aprendizaje
en acci&oacute;n': Las reglas en el enfrentamiento con la realidad. Hay
hechos y estrategias que no son (o no parecen ser) como proponen las reglas.
Hay rutinas o subrutinas que resultan inadecuadas.
<p>Un tal conflicto genera nuevas observaciones y 'experiencias de aprendizaje',
no solamente sobre la realidad exterior, sino tambi&eacute;n sobre sus
propios sentimientos generados por el conflicto, sobre sus reflexiones
posteriores y sobre su introspecci&oacute;n m&aacute;s o menos organizada.
<p>En el terreno de ajedrez, la parte visible del comportamiento es m&iacute;nima:
no m&aacute;s que el 'mover los peones'. Sin embargo, se puede medir muy
bien la calidad de la actuaci&oacute;n, lo que es muy t&iacute;pico del
ajedrez; no es as&iacute; en otros dominios como p. Ej. en el del m&eacute;dico
o el del mec&aacute;nico. En el terreno del ajedrez se pudo constatar y
medir claramente la diferencia entre los jugadores de diferentes niveles,
aparte de sus posiciones en un campeonato. Los altos niveles pose&iacute;an
estrategias rutinas y subrutinas m&aacute;s amplias y complejas que los
bajos. Por eso pod&iacute;an ver m&aacute;s r&aacute;pido y m&aacute;s
lejos cu&aacute;les era las posibilidades ante un cierto problema dado.
Se demostr&oacute; que los altos ten&iacute;an una introspecci&oacute;n
m&aacute;s amplia sobre lo que pasaba en 'el mundo', as&iacute; como en
'el yo', y observaban m&aacute;s detalles.
<p>De la parte invisible para otros observadores se puede hablar, discutir
incluso instruir. En el terreno del ajedrez hay libros que instruyen elementos
b&aacute;sicos del pensamiento adecuado, pero un jugador avanzado desarrolla
sus propias estrategias, no solamente sobre las estrategias en el juego,
sino tambi&eacute;n sobre sus estrategias en el pensamiento. Adem&aacute;s
se desarrollan estrategias sobre c&oacute;mo adaptarse a sus propias caracter&iacute;sticas
de car&aacute;cter, de inter&eacute;s, de estilo y de los valores personales.
Todo esto es solamente introspecci&oacute;n, pero, como se pudo probar
en el dominio del ajedrez, existe una estrecha correlaci&oacute;n entre
la cualidad de la actuaci&oacute;n y el desarrollo m&aacute;s o menos amplio
de las estrategias personales, aunque, a menudo, los jugadores no se daban
cuenta de lo que hac&iacute;an intuitivamente. Sin embargo, con entrevistas
especializadas, se pudo determinar la naturaleza de estas 'reflexiones
personales'. As&iacute; es como se hace una persona m&aacute;s y m&aacute;s
competente sobre s&iacute; mismo y puede llegar a ser superior a sus maestros,
que era la pregunta b&aacute;sica de De Groot.
<p>Gracias a estos estudios qued&oacute; claro que para aprender una profesi&oacute;n
no solamente son importantes las experiencias examinables y demostrables,
sino tambi&eacute;n las otras categor&iacute;as, que son inaccesibles y
est&aacute;n marginadas en la educaci&oacute;n formal. Lo que se hace en
la formaci&oacute;n para ciertas profesiones sociales como 'tutoring' y
entrevistas personales, es ayudar al alumno para que organice y mejore
su introspecci&oacute;n en las clases 2, 3 y 4.
<p>La t&eacute;cnica del 'escribir experiencias de aprendizaje' no es tan
intensiva y detallada. Se limita a estimular al alumno a reflexionar de
una manera espec&iacute;fica sobre sus experiencias, darles 'idioma y palabras'
y verbalizarlas. Eso le ayuda a abrirse camino en el di&aacute;logo interior,
con el animador y con sus compa&ntilde;eros. En general el intercambio
de sus experiencias espec&iacute;ficas con otras personas, no necesariamente
con el profesor o el animador, revela el papel imprescindible de lo social
en el proceso de aprender.
<p>La estrecha vinculaci&oacute;n con el ejercicio real y inmediato en
el taller de dise&ntilde;o, evitaba que el alumno se perdiera en lo abstracto
y facilitaba el di&aacute;logo con sus compa&ntilde;eros que hab&iacute;an
pasado por el mismo ejercicio. De esta manera el alumno aprend&iacute;a
tambi&eacute;n a organizar su introspecci&oacute;n y sacar m&aacute;s y
m&aacute;s provecho de ella. Insistir en una acci&oacute;n decidida a corto
plazo fomentaba la actitud de sacar inmediatamente provecho de lo aprendido
y dar a&uacute;n m&aacute;s realidad a su introspecci&oacute;n.
<p><a NAME="2.5"></a><b>2.5 El m&eacute;todo "&iquest;Quo Vadis?"</b>
<p>El m&eacute;todo "&iquest;Quo Vadis?" ha sido desarrollado por Ghislaine
Bromberger como una estructura m&aacute;s general no solamente para talleres
de este tipo, sino tambi&eacute;n para proyectos de asesor&iacute;a con
grandes empresas as&iacute; como para guiar individuos en una sicoterapia.
<br>La idea de (re)tomar rumbo en su vida personal o en la vida de un colectivo
es muy conocida en todas culturas hist&oacute;ricas, incluso probablemente
prehist&oacute;ricos. Todas ten&iacute;an sus rituales, sus im&aacute;genes
y sus mitos para realizarlo. Bromberger, por su conocimiento &iacute;ntimo
de la historia de la cultura, ha creado los siete pasos de "&iquest;Quo
Vadis?" para estructurar todos los mitos, im&aacute;genes y rituales conocidos,
no como ejercicio acad&eacute;mico, sino desde el punto de vista de ayudar
a otros --y a s&iacute; mismo(!)-- a tomar rumbo de nuevo. En cada paso
no son solamente disponibles los mitos, im&aacute;genes y rituales hist&oacute;ricos,
sino tambi&eacute;n tantas aplicaciones espec&iacute;ficas que ella ha
desarrollado --y sigue desarrollando creativamente-- para cada proyecto
de asesor&iacute;a. Im&aacute;genes modernas, mitos en la actualidad o
sue&ntilde;os guiados m&aacute;s adecuados en situaciones espec&iacute;ficas.
De esta manera tiene a su disposici&oacute;n, en cada proyecto --sea para
un individuo o para la Junta de una gran empresa-- y en cada paso, materia
adecuada. Hoy d&iacute;a est&aacute; escribiendo un libro para publicarlo
y hacerlo accesible para otros. En su libro distingue tres aplicaciones
mayores como puntos de referencia:
<br>1. El individuo por s&iacute; mismo y buscando s&oacute;lo.
<br>2. El individuo por s&iacute; mismo pero ayudado por el ambiente de
un taller.
<br>3. Un instituto, un team u otro colectivo tomando nuevo rumbo como
unidad institucional, deportiva u otra.
<p>Cada paso tiene su propio identidad caracterizado por ciertas preguntas,
objetivos y atm&oacute;sferas. Voy a enumerar estas identidades:
<p>Paso uno:
<br>Hay una invitaci&oacute;n para hacer algo; para andar. &iquest;Tiene
urgencia? &iquest;Voy a obedecer esta invitaci&oacute;n? &iquest;Hay otras
cosas m&aacute;s importante? Formula y reformula y volver a formular este
deseo, esta intuici&oacute;n. &iquest;Obedezco a este hilo, a esta intuici&oacute;n?
&iquest;O no?
<p>Paso dos:
<br>Colecci&oacute;n de hechos sobre m&iacute; mismo en la realidad de
hoy. Tomo contacto con mis propios valores, posibilidades y limitaciones.
Penetrando en sus fondos.
<p>Paso tres:
<br>Colecci&oacute;n de hechos sobre el entorno en la realidad de hoy.
&iquest;C&oacute;mo estoy vinculado con este entorno actual?
<p>Paso cuatro:
<br>Crear una imagen integrada del futuro. Una imagen completa y clara
respetando los hechos de los pasos anteriores. &iquest;Cu&aacute;les son
sus cualidades? &iquest;Sus valores? Detallarlo intuitivamente. Enriquecerlo.
&iexcl;Continua! Si te gusta todav&iacute;a este futuro.
<p>Paso cinco:
<br>Volver al meollo, en lo esencial. Paso cuatro trat&oacute; el futuro
intuitivamente. En este paso se trata de presentarlo en tu ambiente de
hoy d&iacute;a con mucho realidad: Imag&iacute;nate que le cuentes a tu
abuelo que te pregunta muy sensiblemente: &iquest;C&oacute;mo es tu futuro?
o &iquest;Por qu&eacute; te gusta? O hago un cartel: "Eso es mi ideal,
mi futuro" &iquest;Qu&eacute; valores se cambian por este proyecto? Lo
importante es hacer el puente entre los pasos cuatro y cinco sin perder
las cualidades del paso cuatro.
<p>Paso seis:
<br>Detectar y identificar vac&iacute;os, obst&aacute;culos o estorbos.
&iquest;Qu&eacute; impide la realizaci&oacute;n de tu plan? Los obst&aacute;culos
no son problemas insuperables pero puzzles. Tenga confianza en tu creatividad.
<p>Paso siete:
<br>Tu &uacute;ltima meditaci&oacute;n para que te sientas bien con el
proyecto. Es la incubaci&oacute;n final; es la aceptaci&oacute;n como profundamente
deseable de todas tus nuevas ideas. La realizaci&oacute;n se facilitar&aacute;
por eso.
<br>
<hr WIDTH="65%">
<br><a NAME="3."></a><b><font size=+1>Cap&iacute;tulo tres: Sobre la transferencia
intercultural</font></b>
<p>Por mucho tiempo la transferencia de ideas nuevas de una cultura a la
otra, estaba s&oacute;lo vinculada a transferencias entre culturas muy
distintas como la de Europa a la de China o de Jap&oacute;n. El idioma,
por lo general, estaba considerado como la fuente principal de los problemas.
<p>No son solamente las transferencias entre culturas muy distintas, sino
tambi&eacute;n en los &uacute;ltimos d&eacute;cadas, los cient&iacute;ficos
han averiguado que las diferencias peque&ntilde;as influyen forzosamente
en la comunicaci&oacute;n y la transferencia de ideas. Eso se ha puesto
m&aacute;s y m&aacute;s de manifiesto con nuestra comunicaci&oacute;n global,
por tel&eacute;fono, por escrito y por contactos personales entre personas
que conocen perfectamente el idioma extranjero. Ya en un solo pa&iacute;s,
con el mismo idioma, hay diferencias culturales tan grandes que hay problemas
de comunicaci&oacute;n.
<p>No ha sido tanto la globalizaci&oacute;n, sino sobre todo los an&aacute;lisis
de las subculturas en el interior de una ciudad, incluso de <a href="propuest.htm#3nota1">un
pueblo con un solo dialecto(1)</a>, lo que nos hizo descubrir el papel
paralizador de los m&aacute;s leves matices interculturales, hasta el punto
de que "no se entiende que la gente se entienda". Sin embargo, en la realidad
estas diferencias son superables. Con intuici&oacute;n, ayudada con algunas
teor&iacute;as, pero sobre todo, con vigilancia alerta por estas diferencias
'menores', estos problemas pueden ser subsanados.
<p>En el contexto de este taller de creatividad, cuyo tema podr&iacute;a
ser malinterpretado, y que viene de una subcultura distinta, es preciso
que lo tengamos en cuenta, y que sigamos estrategias para fomentar la transferencia
fluida. Para poner detalles, no voy a quedarme con las teor&iacute;as.
Adem&aacute;s, esos an&aacute;lisis acad&eacute;micos no nos ayudar&aacute;n
en la b&uacute;squeda de estrategias adecuadas.
<p>Lo que voy a describir es la historia reconstruida de mi propio camino
de descubrimiento en este terreno. Adem&aacute;s, &eacute;sta est&aacute;
&iacute;ntimamente conectada con los tres temas de este taller, la creatividad
personal, hacerse autoempleado, y tomar rumbo de nuevo. El lector puede
ver como se desarroll&oacute; una estrategia pr&aacute;ctica, sin que esto
suponga que sea la &uacute;nica.
<p>En Amsterdam, cuando era presidente de Memoles, una fundaci&oacute;n
sin prop&oacute;sito de lucro que daba soporte, a trav&eacute;s cursos
y asesor&iacute;a, a peque&ntilde;as empresas que buscaban un mayor respeto
por el ser humano y el ambiente natural, el ayuntamiento nos hab&iacute;a
pedido que aplic&aacute;ramos nuestros talleres a j&oacute;venes 'a-culturales'.
No ten&iacute;an ni educaci&oacute;n formal, ni ambici&oacute;n para hacerse
algo, en breve, eran marginados.
<p>Hasta aquel tiempo, nuestros talleres para hacerse autoempleado hab&iacute;an
sido desarrollados para una subcultura tambi&eacute;n con muy poca educaci&oacute;n
formal, pero con distinta actitud social. Ten&iacute;an m&aacute;s iniciativa
e inter&eacute;s y hab&iacute;an participado a veces en cursos de formaci&oacute;n
fuera de la escuela. Participaban tambi&eacute;n j&oacute;venes (y mayores)
con educaci&oacute;n superior. En una medida era una cuesti&oacute;n de
lujo para ellos, pero a falta de acicate, y por la informaci&oacute;n negativa
que ten&iacute;an sobre el autoempleo, nuestros cursos satisficieron una
necesidad que no hab&iacute;a sido cubierta por los cursos regulares de
la C&aacute;mara Mercantil. Sin querer, esos &uacute;ltimos apuntaban a
participantes ya decididos a <a href="propuest.htm#3nota2">hacerse autoempleado por
su tradici&oacute;n familiar(2)</a>. Mentalmente estaban listos para arrancar.
No obstante, en aquel entonces estaba muy de moda 'hacerse autoempleado'
y 'trabajar a su manera'. Es decir no trabajar como asalariado, lo que
es una motivaci&oacute;n desde la negativa, lo que deja a la persona todav&iacute;a
sin rumbo concreto. Por falta de tradici&oacute;n familiar, la mayor&iacute;a
no ten&iacute;a ninguna idea de qu&eacute; hacer. Desconoc&iacute;an la
vida de un hombre que no quer&iacute;a trabajar durante una jornada laboral
bajo las &oacute;rdenes de un jefe. A pesar de la inteligencia de los eventuales
participantes, la cultura de los cursos de la C&aacute;mara Mercantil era
demasiado abstracta, y estos j&oacute;venes acababan por ser eliminados
por falta de motivaci&oacute;n.
<p>En nuestros cursos cont&aacute;bamos con esta, as&iacute; llamada, 'falta
de motivaci&oacute;n'. Sab&iacute;amos que no era 'falta de motivaci&oacute;n'
sino falta de orientaci&oacute;n y conocimiento de ese 'otro mundo'. Ya
en las primeros horas del primer encuentro, pudimos distinguir entre 'los
orientadores', los que necesitaban orientarse, y 'los arrancadores', es
decir, los que ya ten&iacute;an algo de la otra mentalidad, aunque no les
hab&iacute;a bastado para sobrevivir en la cultura de los cursos de la
C&aacute;mara Mercantil. Por todo ello, nuestros cursos tuvieron &eacute;xito
y nosotros nos ganamos la reputaci&oacute;n de romper los muros sicol&oacute;gicos
y sociol&oacute;gicos entre un asalariado y un autoempleado. Por esta reputaci&oacute;n
el ayuntamiento de Amsterdam nos hab&iacute;a pedido que les ayud&aacute;ramos
en su pol&iacute;tica social para grupos marginados.
<p>Nos dimos cuenta de la gran distancia cultural entre nosotros y estos
nuevos grupos. Empezamos a consultar a los asistentes sociales especializados
(street corner workers) que trabajaban sin oficina porque, para sus clientes,
era un s&iacute;mbolo de burgues&iacute;a. Pero estos asistentes nos rechazaron
por ser demasiado 'se&ntilde;ores' y 'burgueses'. Pedimos a los profesores
de la escuela social, especializados en este 'street corner work', que
fueran intermediarios. Descubrimos que a una parte de los 'street corner
workers' les infund&iacute;an sospecha estos institutos 'burgueses' y ya
hab&iacute;an creado su propia formaci&oacute;n especializada.
<p>Esos profesores entend&iacute;an lo esencial de nuestro mensaje y pudieron
convencer a un par de sus ex-alumnos de la calidad espec&iacute;fica de
nuestra oferta. Ten&iacute;amos tambi&eacute;n en nuestro equipo algunos
diplomados de la escuela social y finalmente coincidimos en la misma onda.
Pudimos trabajar juntos para un programa de formaci&oacute;n. Pudimos combinar
la sabidur&iacute;a de las tres partes. Tambi&eacute;n hab&iacute;a reuniones
de trabajo entre los profesores y los asistentes sociales, y entre los
asistentes y sus 'personas de referencia en la calle', donde nosotros no
&eacute;ramos 'bienvenidos'. Y con raz&oacute;n.
<p>El total fue un &eacute;xito. Sin embargo algunos de los proyectos para
distintos barrios y distintos grupos en esta capa social ('tribus urbanas'),
no tuvieron el mismo &eacute;xito. Analizando estos fallos, debimos cada
vez concluir que no hab&iacute;amos contado bastante con diferencias culturales.
Ni siquiera los asistentes y sus 'personas de referencia' lo hab&iacute;an
hecho, dici&eacute;ndonos con su autoridad de perito "que era exactamente
lo mismo en los barrios vecinos". &iexcl;No lo era! Y finalmente fuimos
nosotros los que &iacute;bamos advirti&eacute;ndoles a distancia que estuvieran
m&aacute;s al tanto de unos matices que nosotros desconoc&iacute;amos totalmente.
<p>Por el &eacute;xito, el ayuntamiento nos pidi&oacute; "hacer lo mismo"
para otros grupos problem&aacute;ticos: Los de la m&aacute;s baja capa
social de <a href="propuest.htm#3nota3">la comunidad surinamesa(3)</a>, aislada por
su idioma criollo, el papiamento, su color de piel, su m&uacute;sica, y
tantos otros rasgos. No hab&iacute;a una escuela social para hacerse intermediario.
No hab&iacute;a asistentes sociales que vinieran de una escuela social.
Pero s&iacute;, hab&iacute;a l&iacute;deres sociales auto-erigidos, y con
su propia formaci&oacute;n. &iquest;C&oacute;mo conectar con ellos?
<p>Nos d&aacute;bamos cuenta de que nosotros, blancos, burgueses, acad&eacute;micos,
holandeses, etc&eacute;tera, s&oacute;lo pod&iacute;amos conectar con la
capa m&aacute;s alta de la sociedad surinamesa, porque con ella compart&iacute;amos
idioma, educaci&oacute;n, colegio, escuela social o universidad.
<p>La dificultad m&aacute;s grave en el contacto con los intelectuales
surinameses era convencerles de que su propia comunidad era m&aacute;s
complicada de lo que ellos cre&iacute;an. Cre&iacute;an, por ejemplo, que
con su conocimiento del papiamento, todo estaba resuelto. "&iexcl;Qu&eacute;
candidez sobre su propia comunidad!", ya pens&aacute;bamos negativamente.
<p>Pero nosotros deb&iacute;amos 'aprender' que es dif&iacute;cil para
una persona entender una observaci&oacute;n hecha por 'un extranjero' sobre
su propia comunidad. Aprendimos que eso era m&aacute;s la regla que la
excepci&oacute;n, poni&eacute;ndonos en una responsabilidad 'imposible'
para un terreno del que lo desconoc&iacute;amos todo, excepto sus mecanismos
sociales en abstracto, y con poca credibilidad por ser 'extranjeros'. No
pudimos hacer m&aacute;s que advertir a nuestros hom&oacute;logos, explic&aacute;rselo
te&oacute;ricamente y dejarles a ellos la traducci&oacute;n para la pr&oacute;xima
capa. Felizmente, estos mecanismos tan fundamentales para la coexistencia
humana los entienden en las capas m&aacute;s bajas, incluso posiblemente
a&uacute;n mejor que nosotros, pero no por nuestro 'idioma'. Lo que m&aacute;s
se necesita es confianza mutua. Es una traductora potente. Y la confianza
mutua se fundamenta en el profundo reconocimiento humano que tienen el
uno del otro. Eso se acerca al amor. Es decir, sin amor no se entiende
nada, como ya dijeron <a href="propuest.htm#3nota4">Maturama y Varela</a> en su bell&iacute;simo
cap&iacute;tulo diez de <a href="propuest.htm#3nota4">El &Aacute;rbol del Conocimiento(4)</a>.
<p>Una vez realizada esta primera conexi&oacute;n con confianza, pudimos
hacer un mapa social de su comunidad y plantear una ruta hasta las capas
m&aacute;s bajas. Necesit&aacute;bamos distinguir tres o cuatro fronteras
a traspasar y pudimos plantear cada traves&iacute;a con la misma estrategia:
Buscar a personas al otro lado con algunos rasgos comunes, etc&eacute;tera.
Pero sobre todo darnos cuenta, muy profundamente, de que cada subcultura
acepta nuevas ideas en su manera &uacute;nica, desconocida para nosotros
que nosotros desconoc&iacute;amos. Eso cre&oacute; una situaci&oacute;n
peligrosa, porque se pod&iacute;a eliminar la esencia de nuestro mensaje.
Felizmente, el mensaje fundamental de este taller, la autonom&iacute;a
frente a la dependencia, es un valor profundamente humano, s&oacute;lo
si encontramos, con amor, las palabras adecuadas. Sin embargo, una distancia
social demasiado grande va a ocultarlo todo. Ya no hay posibilidad de entenderse.
<p>Para nosotros fue una gran satisfacci&oacute;n encontrar fuerzas muy
vitales en una capa social tan lejana. Tan lejana, que la llam&aacute;bamos
'indolente', 'problem&aacute;tica' incluso 'criminal'.
<p>Este era el bagaje intelectual y experiential con el que entr&eacute;
en el proyecto para transferir estos talleres a la Europa del Este en 1991.
Utilizamos rigurosamente las mismas estrategias, y pudimos convencer a
nuestros hom&oacute;logos de que en su comunidad, tan igualitaria como
la hab&iacute;a hecho el comunismo, hab&iacute;a subculturas distintas
de relevancia. "Ya no hay burgues&iacute;a", "&iexcl;No estamos en Amsterdam!",
nos dijeron. Finalmente, en Bratislava, el ayuntamiento lo acept&oacute;
para su problema de paro y la universidad para sus alumnos del &uacute;ltimo
a&ntilde;o para prepararlos m&aacute;s para la nueva sociedad democr&aacute;tica
y capitalista. Pero ambas 'tribus urbanas' no pod&iacute;an intercambiar
sus experiencias o cooperar entre s&iacute;(!).
<p>Sigue siendo dif&iacute;cil ver diferencias ligeras en su propio cultura.
Durante todo este per&iacute;odo me ayud&oacute; mucho una historia publicada
por el semanario TIME. Hab&iacute;an ganado un premio importante para un
reportaje social, econ&oacute;mico y pol&iacute;tico y, poco m&aacute;s
tarde, explicaron su 'm&eacute;todo exitoso'. Distinguieron unas 'subculturas'
distintas en sus empleados. Era una cuesti&oacute;n de ver muy claras las
m&aacute;s ligeras diferencias culturales en su propio equipo. Y de gestionarlas
muy inteligentemente. &iexcl;Por supuesto!
<br>Desde hace unos diez a&ntilde;os, en la vida empresarial, este tema
se ha puesto m&aacute;s y m&aacute;s de manifiesto hasta el punto de que
cada alumno de una escuela de gesti&oacute;n conoce algunas teor&iacute;as
vigentes. Se sabe que las diferencias culturales no s&oacute;lo son importantes
para la exportaci&oacute;n a pa&iacute;ses ex&oacute;ticos, sino tambi&eacute;n
en el interior de las empresas, para la cooperaci&oacute;n entre departamentos,
y para realizar la fusi&oacute;n de dos empresas. Estas teor&iacute;as
no nos ayudan mucho para ver nuestra propia cultura. Esto sigue siendo
tan dif&iacute;cil como el conocimiento de s&iacute; mismo. Y es igualmente
importante.
<br>
<hr WIDTH="65%">
<br><a NAME="3nota1"></a>1 Rogers, E.M., Svenning, L. Modernization among
peasants; the impact of communication; New York, Holt, Rinehart and Winston,
1969
<br>-Rogers, E.M., Shoemaker, F.F. Communication of innovation; a cross-cultural
approach, 2nd ed. New York: Free Press, 1971
<br><a NAME="3nota2"></a>2 Las estad&iacute;sticas sociales indican, igual
que en los otros pa&iacute;ses europeos, que en m&aacute;s de un ochenta
por ciento, los padres de los autoempleados tambi&eacute;n son autoempleados.
<br><a NAME="3nota3"></a>3 Surinam en una ex-colonia holandesa
<br><a NAME="3nota4"></a>4 Maturama, Humberto y Varela Francisco, El &Aacute;rbol
del Conocimiento: Las bases biol&oacute;gicas del conocimiento. /1&ordm;
ed espa&ntilde;ol 1990, /1&ordm; ed en colecci&oacute;n 'debate pensamiento'
1996.
<p>
<hr WIDTH="65%">
<center><b><font size=+1>El Fin</font></b></center>
<HR NOSHADE>
</TD></TR></TABLE>
</BODY></HTML>
