<HTML>
<TITLE>Mi Carta de Viaje N&ordm; 8</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+2>Mi Carta de Viaje N&ordm;
8</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=-1>Rep&uacute;blica de Chile,
Cauquenes, el Domingo el 8 de febrero de 1998</FONT></FONT></CENTER>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Muy amigos m&iacute;os:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>El acontecimiento lo m&aacute;s
importante de las &uacute;ltimas semanas fue sin duda la estancia de mi
se&ntilde;ora, Ghislaine, que ha venido de Holanda para pasar algunos d&iacute;as
de vacaciones conmigo. Pasamos d&iacute;as felices en la playa de Curanipe,
en Cauquenes y en Talca. Trabajamos juntos en la primera versi&oacute;n
del libro recientemente escrito por Ghislaine sobre nuestro trabajo de
los &uacute;ltimos a&ntilde;os. Los &uacute;ltimos d&iacute;as en Santiago
fueron menos felices porque, llegando a la estaci&oacute;n de autobuses
La Alameda, le robaron el bolso bandolero a Ghislaine, con su pasaporte,
billete del vuelo y tantas otras cosas importantes. A pesar de las grandes
dificultades pudo continuar su viaje con un retraso de solamente dos d&iacute;as
con nuevo pasaporte y nuevo billete de pasaje a Amsterdam. No obstante
esos traumas, hemos pasado relativamente relajados los d&iacute;as, visitando
nuestros amigos en Pirque. Eso, particularmente, fue una oportunidad de
primera para aspirar -en doble sentido- el aire puro y fresco que necesitamos
tanto en esas horas. La atm&oacute;sfera relajada de Casa Daleko, charlando
con Carlos y Monika, nos ayud&oacute; aliviarnos de los traumas.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>En contraste con la visi&oacute;n
optimista con la que termin&oacute; la s&eacute;ptima carta, el uso regular
de una conexi&oacute;n al internet no se realiz&oacute;. Marcelo compr&oacute;
una m&aacute;quina aun m&aacute;s poderosa que la que ten&iacute;a. Hab&iacute;a
despu&eacute;s problemas con su modem que costaban mucho tiempo y a continuaci&oacute;n
result&oacute; que no hab&iacute;a instalado el parte esencial para dar
acceso a la diskette. M&aacute;s tarde, despu&eacute;s de mis vacaciones
con Ghislaine, &eacute;l fue de vacaciones. La conexi&oacute;n en Curanipe,
prevista para nuestra estancia por all&iacute;, hac&iacute;a falta tambi&eacute;n.
En efecto, el ayuntamiento hab&iacute;a comprado un ordenador con conexi&oacute;n
al internet. Para su aplicaci&oacute;n muy especifica, el internet no se
mostr&oacute; superior al fax habitual, y el jefe hab&iacute;a decidido
no perder m&aacute;s tiempo. Fue un ejemplo t&iacute;pico de "over selling",
una locuci&oacute;n de marketing significando que el vendedor ha vendido
una cosa que no sirve al cliente y por eso no la necesitaba.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>As&iacute; me encontr&eacute;
de nuevo en la b&uacute;squeda de una conexi&oacute;n al internet cuyas
aventuras siguen fascin&aacute;ndome. Teresa, la se&ntilde;ora de la oficina
de turismo, estaba de vacaciones. Pero la se&ntilde;ora Nilvia, a donde
me hab&iacute;a remitido otra vez, estaba presente.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"S&iacute;", me respondi&oacute;,
"un ratito".&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Dos minutos despu&eacute;s
me present&oacute; a Quellinus Andaur, tesorero general de bomberos, que
casualmente estuvo en la oficina. Con mucho gusto me propuso ayudarme.
Y, como result&oacute; la tarde siguiente, con mucha sabidur&iacute;a tambi&eacute;n.
As&iacute; enriquec&iacute; mi conocimiento de Windows al mismo tiempo.
Desgraciadamente la entrada para la diskette no funcionaba, pero, s&iacute;,
pude finalmente leer mi correo y pude responder provisionalmente a las
cartas m&aacute;s urgentes. Me sugiri&oacute; el diputado Osvaldo Vega
que tuviera una conexi&oacute;n 'ex oficio'.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Encima de contactar a Do&ntilde;a
Nilvia, hab&iacute;a visitado la Biblioteca Municipal, entre otras cosas
para la misma pregunta. Me sugiri&oacute; la se&ntilde;ora Adriana Vergara
que visitar&iacute;a la radio local <I>RADIO SURCOS FM. </I>&iexcl;Tienen
conexi&oacute;n!</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"No", me respondi&oacute;
Don Sergio Andaur, "no tenemos modem, pero conozco a dos personas que tienen
una conexi&oacute;n: Quellinus Andaur y el diputado de este distrito electoral,
Osvaldo Vega".&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Pero antes de salir habl&aacute;bamos
de mi estancia en Chile esa charla desembocaba en su petici&oacute;n de
entrevistarme. Lo hicimos en el acto y 'en directo'. Y con eso ten&iacute;a
mi primera entrevista en castellano. Oyendo la grabaci&oacute;n, me dio
escalofr&iacute;os. S&iacute;, hay fluidez, obviamente me entiende y no
hay bloqueos. Pero la cualidad de la gram&aacute;tica y de la pronunciaci&oacute;n
... &iexcl;No me hables! Hay mucho que hacer los pr&oacute;ximos a&ntilde;os.
Ya estoy imaginando ejercicios espec&iacute;ficos para llenar el vac&iacute;o
alarmante entre mi escrito cuidadoso y mi hablar espont&aacute;neo. Con
paciencia y perseverancia debe ser realizable. Me ocurrir&aacute;n buenas
ideas pronto.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>El secretario del diputado,
Carlos Cifuentes, me recibi&oacute; simp&aacute;ticamente en la nueva secretar&iacute;a,
provisoriamente amueblada.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-"Lo siento", se disculp&oacute;,
"tenemos en efecto una conexi&oacute;n de alta velocidad, pero por la mudanza,
no la han reinstalado todav&iacute;a. Sabe, estamos en vacaciones. Pero,
no hay problema, venga a mi casa a las nueve de la tarde. Tengo una conexi&oacute;n
privada".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Esa misma tarde pude enviar
las cartas contenidas en la diskette. Algunas ya hace m&aacute;s de una
semana. Pareci&oacute; que sus hijos, especialmente el menor de casi diez
a&ntilde;os, se hab&iacute;an desarrollado como expertos, d&aacute;ndome
de nuevo una oportunidad de mejorar mi conocimiento de Windows 95. Sin
embargo, pude darles tambi&eacute;n nueva informaci&oacute;n y por eso
hac&iacute;amos un intercambio muy fruct&iacute;fero y ameno. Por desgracia
los Cifuentes van de vacaciones la pr&oacute;xima semana.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Volv&iacute; a Do&ntilde;a
Adriana, que se mostr&oacute; un manantial de ideas para resolver mi problema.
Llam&oacute; a sus relaciones y juntos corrimos por la ciudad para presentarme
personalmente. Me pregunt&eacute; por qu&eacute; no me dirig&iacute; antes
a la biblioteca municipal con mi ruego. Volv&iacute; a aprender que hab&iacute;a
restringido mi creatividad por un prejuicio. Lo tragu&eacute; una vez m&aacute;s.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>La &uacute;ltima semana he
le&iacute;do con mucho atenci&oacute;n el nuevo libro de Tom&aacute;s Moulian:
'Chile Actual, Anatom&iacute;a de un mito'. El autor, sociol&oacute;gico
e historiador, describe Chile Actual como proviniendo de una revoluci&oacute;n
capitalista que surgi&oacute; derrotando el proyecto de otra, "la v&iacute;a
chilena al socialismo". Analiza ambas revoluciones meticulosamente con
su dispositivo marxismo-filos&oacute;fico. Con su coraz&oacute;n claramente
izquierdo, el autor se muestra un analista fr&iacute;o y duro, respetando
cada actor, pero apenas puede ocultar su admiraci&oacute;n por la perfecci&oacute;n
de la revoluci&oacute;n capitalista hasta ahora. Analiza los principios
transcendentes que los actores invocaban para justificar sus actos, explicando
que esos son todav&iacute;a los valores fundamentales de este pa&iacute;s.
El de la tortura, por ejemplo, se ubica para los creyentes en el pensamiento
cat&oacute;lico que en los siglos XI al XIII se transforma en una religi&oacute;n
de perseguidores cuando hab&iacute;a sido una religi&oacute;n de perseguidos.
Matar y torturar se hac&iacute;an un deber para propagar o 'defender' la
fe. La guerra religiosa y la tortura de la inquisici&oacute;n se hac&iacute;an
su pr&aacute;ctica. Hasta hoy d&iacute;a. Con etiquetas disimuladas.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>La presente infraestructura,
con su culminaci&oacute;n exitosa del 'tranformismo' est&aacute; fundada
en los mismos valores que justificaban el miedo de la espada de Damocles
del caos, la dictadura terrorista y la dictadura constitucional para oprimirlo,
as&iacute; como el s&iacute;ndrome humanista-rom&aacute;ntico de la Unidad
Popular. &iexcl;Para no olvidar!, avisa el autor impl&iacute;citamente,
porque los mismos valores van a acompa&ntilde;arnos en cualquier futuro
posible.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Este libro me hac&iacute;a
entender el proceso hist&oacute;rico de producci&oacute;n de Chile Actual.
Y, como el autor explica detalladamente: 'Entender no tiene nada que ver
con aceptar o valorizar'. Pero, s&iacute;, es una etapa esencial en el
camino. Total, este libro me ha dado mejor comprensi&oacute;n y nuevos
est&iacute;mulos para seguir observando este pa&iacute;s en su desarrollo
asombroso.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Os saludo cordialmente, G&eacute;rard&nbsp;</FONT></FONT>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>&copy; 1998 G.H.A. van Eyk,
escritor itinerante. </FONT></FONT></TD>
</TR></TABLE></CENTER>
</BODY>
</HTML>
