<HTML>
<TITLE>Mi Carta de Viaje N&ordm; 9</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+2>Mi Carta de Viaje N&ordm;
9</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=-1>Rep&uacute;blica de Chile,
Cauquenes, el Domingo el 22 de febrero de 1998</FONT></FONT></CENTER>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Muy amigos m&iacute;os:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Esta carta ser&aacute; la
&uacute;ltima viniendo de esta regi&oacute;n. En un par de semanas me voy
al Norte. Pronto las ma&ntilde;anas y las tardes se har&aacute;n demasiado
fr&iacute;o. Ya estoy despidi&eacute;ndome de esta ciudad. Despidi&eacute;ndome
de mis amigos de aqu&iacute; aun m&aacute;s. A ellos dedico especialmente
esta carta.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-&iquest;Qu&eacute; se destac&oacute;?</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>-&iquest;Qu&eacute; deseo
guardar en mi memoria?</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>En las dos cartas que escrib&iacute;
en esta ciudad hab&iacute;a temas que no ten&iacute;an nada que ver con
la ciudad. Eran temas m&aacute;s generales como la pol&iacute;tica e historia
de Chile. S&iacute;, la b&uacute;squeda de una conexi&oacute;n en Internet,
por aqu&iacute;, fue muy t&iacute;pica y destac&oacute; por sus nuevos
sucesos una y otra vez. Basta por ahora.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Lo que me gustaba, y lo que
voy seguramente guardar en mi memoria, son mis paseos, muy disciplinados,
cada ma&ntilde;ana por la ciudad mirando a la gente, las calles y las casas.
Sobre todo iba absorbiendo la atm&oacute;sfera de lo cual es dif&iacute;cil
escribir. Para contaros de eso, m&aacute;s valiera haber tomado miles de
fotos, o haber filmado en permanencia. Pero he aqu&iacute;, la autodisciplina
de s&oacute;lo dos p&aacute;ginas de palabras. A veces esta autodisciplina
es dura.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Pasado lunes, por ejemplo,
visit&eacute; a la se&ntilde;ora Teresa en Pil&eacute;n, para ver su trabajo
de loza. Para esta ocasi&oacute;n hab&iacute;a sacado del fondo de mis
maletas la peque&ntilde;a c&aacute;mara que llevo para hacer una reportaje
para una amiga en las Islas Canarias que escribi&oacute; un libro sobre
este arte desapareciendo: El arte de hacer loza de uso corriente. Hoy d&iacute;a
eso se hace solamente para decoraci&oacute;n o como recuerdo de turismo.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Para ella, nacida y criada
al fondo de la Isla La Gomera, en un pueblo de la misma reputaci&oacute;n
que Pil&eacute;n, hab&iacute;a previsto este reportaje. Yo tambi&eacute;n
tengo lazos sentimentales con esta producci&oacute;n. Los padres de mi
madre ten&iacute;an tal manufactura por generaciones. De ni&ntilde;o, visitando
la casa de mis abuelos, me gustaba mucho jugar con el barro. Mis propios
ni&ntilde;os conocieron el barro solamente en el ambiente est&eacute;ril
de una escuela de p&aacute;rvulos, mientras mis recuerdos son llenos de
abuelos, t&iacute;os y primos trabajando en su taller en el campo de aquel
entonces. Se re&iacute;an de nosotros, los 'primos de la ciudad', adonde
mis padres se mudaron. Sin embargo, me ense&ntilde;aron hacer varios juguetes.
Esos recuerdos se avivaron cuando tom&eacute; el barro en mano para rehacer
las juguetes de entonces.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Despu&eacute;s de las fotos,
en la tarde, hemos dado un paseo para visitar a otras productoras. Al fin
de eso paseo, imprevistamente, nos tropezamos con una 'trilla a yegua'.
&iexcl;Qu&eacute; escena! Dos jinetes en galope grande, gritando, latigueando,
excitando y ojeando diez yeguas en un c&iacute;rculo no m&aacute;s grande
que veinte metros.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>&iexcl;C&oacute;mo lo sent&iacute;
de no tener m&aacute;s fotos! Pero, a la segunda vista me di cuenta que,
para tal escena, unas fotos no pudieron bastar. Debiera rodar una pel&iacute;cula,
grabar el sonido, los olores, el ambiente y todo. A la tercera vista me
calm&eacute;: "There is no substitute for the real thing", como dicen los
ingleses: "No hay reemplazo para la realidad".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Notad bien que la trilla
a yegua, como la loza de Teresa, eran de uso cotidiano. Id a recordarlo,
cuando en veinte a&ntilde;os, o antes, eso se haya convertido en un fen&oacute;meno
tur&iacute;stico con la muchedumbre, las c&aacute;maras y toda otra maquinaria
de esta industria. Soy bastante feliz de no haber tomado fotos. Mi coraz&oacute;n
lo ha grabado m&aacute;s rico y m&aacute;s completo. Es como el zorro dijo
al Principito en la libreta famosa de Saint-Exup&eacute;ry: "Lo esencial
es invisible a los ojos".</FONT></FONT>
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+0>-oOo-</FONT></FONT></CENTER>
<FONT FACE="arial,helvetica"><FONT SIZE=+0>&iquest;Qu&eacute; recordar&eacute;
de la ciudad misma? He dado paseos cotidianos, explorando especialmente
sus bordes y sus salidas al campo. Hay cuatro rutas grandes. No hay paseos
en el verde. Los ciudadanos son cerrados del campo por las casas y los
terrenos privados. No consideran el campo contiguo como sus pulmones verdes
y, por eso, como su derecho constitucional. Son obligados a disfrutar 'el
campo' a gran distancia, como los santiaguinos. &iexcl;Mientras que viven
'al campo'!&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>El interior de la ciudad
es bastante mon&oacute;tono por sus calles derechas cruz&aacute;ndose rectamente;
con sus bloques cuadrados t&iacute;picos, como en todas las ciudades que
ve&iacute;a en Chile, S&iacute;, hay dos parques cuadrados hermosos. S&iacute;,
es muy practica esta estructura. Me han dicho que estos dise&ntilde;os
vinieron, todo derecho, de las oficinas de los Reyes en Toledo en Espa&ntilde;a.
Por eso, esta estructura est&aacute; envuelta en una atm&oacute;sfera hist&oacute;rica-cultural
que me da gusto a experimentar. Pero no bastaba.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Hay dos aspectos que hacen
el centro m&aacute;s digno de verlo: La gente, especialmente en los d&iacute;as
de feria cuando ve&aacute;is los mercaderes profesionales y tantos campesinos
con productos de su propia huerta los cuales no venden los mercaderes.
Llevan, en peque&ntilde;as cantidades, brevas, higos, moras, peras y manzanas
del campo, especias finas y parecidas. Los productores grandes llevan enormes
cantidades de sand&iacute;a, de mel&oacute;n escrito o calame&ntilde;o,
de mel&oacute;n tuna y de cebolla, cuyas pilas iban tipificando la feria.
La ciudad est&aacute; de fiesta esos d&iacute;as.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>El segundo aspecto que segu&iacute;a
fascin&aacute;ndome es muy curioso. &iexcl;Es invisible! Podr&iacute;a
ser mi car&aacute;cter o mi eterna ansia para saber el "&iquest;Qu&eacute;
est&aacute; ah&iacute; dentro?" No s&eacute;. Originalmente, como mandan
Los Reyes, los interiores eran las huertas de la ciudad, pero con la pacificaci&oacute;n
del campo, perdieron esta funci&oacute;n. Por lo poco que los he percibido,
soy seguro que son aun m&aacute;s interesantes que la ciudad visible. Aprovech&eacute;
cada oportunidad para observar los interiores. Hay pocas posibilidades.
Por lo dem&aacute;s son terrenos privados muy bien cerrado por los edificios
del contorno. Hay entradas p&uacute;blicas como sitios para aparcar tal
como cuadrados bastante abiertos. Los cerrados, felizmente, tienen agujeritos,
grietas, puertas entreabiertas y vistas desde el interior de edificios
calando profundamente en los cuadrados misteriosos como el de mi habitaci&oacute;n
en Carrera Pinto o el de Hotel Maule. Estos agujeros para espiar han evocado,
y iban agudizando, mi deseo secreto del volar sobre los cuadrados como
un angelito quedamente volando sin rumbo, observando y disfrutando sus
interiores tan l&uacute;dicos como los exteriores son estrictos y rigurosos:
Como Los Reyes mandan.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Lo precedente no es para
postular que todos interiores sean bonitas. &iexcl;Ni mucho menos! A primera
vista ya pod&eacute;is notar que varios tienen el orden de una basura descuidada
o son sencillamente feos. Notad que hablo de los cuadrados que pod&eacute;is
apreciar libremente. En esta clase hay tambi&eacute;n objetos bonitos como,
por ejemplo, la casa lujosa casi terminada en la Plaza Vieja. No, mi deseo
secreto naci&oacute; en situaciones como la del Portal Colonial. Las grietas
de la puerta de madera dejaban visibles detalles de &aacute;rboles de los
cuales me he hecho, con un poco fantas&iacute;a, un parque privado como
un jard&iacute;n de Ed&eacute;n: Silencioso, fresco y puro y, as&iacute;
y todo, muy cerca del centro. Al lado pod&eacute;is ver, por un pasillo
estrecho en medio de una parte delantera de tiendas variadas, un terreno
muy abierto y limpio con una sola villa. No pod&eacute;is ver el total
y a&uacute;n menos pod&eacute;is andar en torno porque el pasillo es aislado
por una puerta de hierro. Eso agudiz&oacute; a&uacute;n m&aacute;s mi deseo
secreto.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Y para terminar visitamos
la fachada de Balmaceda 652, bien cuidada y blanca, sin otra decoraci&oacute;n
que sola una puerta grande. Una joya en si misma, rigurosa y pura, pero
misteriosa por su ubicaci&oacute;n. Una vez, la puerta est&aacute; entreabierta.
Me permit&iacute; la curiosidad de acechar a dentro: &iexcl;Era como una
finca del campo! &iquest;Entend&eacute;is porque preguntar&eacute; a San
Pedro de dejarme volar a la tierra por una vez? S&iacute;, para visitar
Cauquenes La Misteriosa.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Os saludo cordialmente, G&eacute;rard&nbsp;</FONT></FONT>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>&copy; 1998 G.H.A. van Eyk,
escritor itinerante.</FONT></FONT></TD></TR></TABLE></CENTER>
</BODY>
</HTML>
