<HTML>
<TITLE>Mi Carta de Viaje N&ordm; 2</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+2>Mi Carta de Viaje N&ordm;
2</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=-1>Hermigua, 16 de diciembre
de 1996</FONT></FONT></CENTER>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>"Vamos juntos", me hab&iacute;a
dicho Ram&oacute;n fuertemente gesticulando, y gritando, como hacen las
turistas: "&iexcl;Alegr&iacute;a!" "&iexcl;Beber y comer!", "&iexcl;Fiesta!",
"&iexcl;S&aacute;bado a las siete!" "&iexcl;Vamos juntos!", "&iexcl;S&aacute;bado!".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Con esta parodia recib&iacute;
mi primera invitaci&oacute;n para participar en un fiesta de pueblo. Ram&oacute;n
vive en nuestro vecindario un poco m&aacute;s arriba. Tiene 78 a&ntilde;os.
Es el ex-zapatero del pueblo. Le ayud&eacute; una vez cuando estaba arrastrando
una gran plancha de madera contrachapada. Llegando a su casa, no pude rechazar
'una copa', y Josefina, su mujer, me ofreci&oacute; su potaje excelente.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Fue un fiesta muy agradable
y sencilla. No como la de La Encarnaci&oacute;n, la santa de la parroquia,
cuya fiesta tuvo lugar la primera semana de Septiembre. Esa fue de otra
clase. Toda la isla fue 'de fiesta' para festejar que Col&oacute;n sali&oacute;
de La Gomera, el 6 de Septiembre 1.492, para su &uacute;ltima escala antes
de descubrir Las Am&eacute;ricas. Hubo competiciones deportivas y de canci&oacute;n;
conferencias de inter&eacute;s hist&oacute;rico y cultural, verbenas y
espect&aacute;culos por toda la semana y por toda la isla. En Hermigua
tambi&eacute;n hubo competiciones deportivas y espect&aacute;culos porque
cada ayuntamiento participaba en el total con su programa propio. Y Hermigua
las coordinaba con sus propias de La Encarnaci&oacute;n.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Pero esta de San Andr&eacute;s
no fue tan complicada. No necesitaba toda la plaza de iglesia para barracas
y adem&aacute;s la plaza entre el gran &aacute;rbol y la Casa Cultura para
los m&uacute;sicos y bailadores. Esta vez utilizaron solamente la plaza
muy &iacute;ntima atr&aacute;s del gran &aacute;rbol; bastaba para un escenario
para la m&uacute;sica y las grandes mesas para los bocados ofrecidos por
la ayuntamiento.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Ninguna persona me pudo explicar
nada de este San Andr&eacute;s sino que se lo festejen con casta&ntilde;as
y vino tradicionalmente. En efecto, faltan entre los bocados este otro
comer t&iacute;pico de la isla: las papas arrugadas. Pero esas estaban
ampliamente substituidas por las tres elaboraciones t&iacute;picos de casta&ntilde;as:
cocinado en agua, emparrillada y con una corteza de az&uacute;car, sin
olvidar todos los otros bocados t&iacute;picos que hab&iacute;a visto en
Septiembre.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>A las siete exactamente,
Ram&oacute;n llam&oacute; a mi puerta: "&iexcl;Vamos!, La Santa Misa se
finalizar&aacute; dentro de poco. La m&uacute;sica comienza en un instante",
me dijo un poco impacientemente.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Hab&iacute;a ya bastante
gente cerca del &aacute;rbol y los feligreses se a&ntilde;adieron ya. Faltan
los extranjeros que abundan en Septiembre. Hab&iacute;a un cantante profesional,
El Gran Norberto, con canciones mejicanos y una banda local con m&uacute;sica
folcloristica para bailar.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>En primer lugar Norberto
cant&oacute; con m&uacute;sica enlatada para exceder el ruido del p&uacute;blico
y m&aacute;s tarde con su propia guitarra. Cuando los folcloristas empezaban
a tener &eacute;xito y la gente empezaban canturrear las melod&iacute;as
conocidas, las mujeres empezaron a llenar las mesas con los bocados y bebidas.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>"&iexcl;Vamos a las mesas!",
dije a Ram&oacute;n cuando todo estaba listo y la gente ya acerc&aacute;ndose
y probando: "para tomar y gustar".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>"No", me repuso, "sigo sent&aacute;ndome
bajo el &aacute;rbol, no como ni bebo de eso. &iquest;Sabes?, tengo mi
r&eacute;gimen para la coraz&oacute;n".</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>"&iquest;Eh?, &iquest;Por
qu&eacute; me has invitado?", le repliqu&eacute; muy sorprendido.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>"Hombre, &iexcl;vete!, tome
algo, probarlo, pero no traigas para mi, me gusta solamente ver a la gente
comiendo".</FONT></FONT>
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+0>--oOo--</FONT></FONT></CENTER>
<FONT FACE="arial,helvetica"><FONT SIZE=+0>Despu&eacute;s de San Andr&eacute;s
el tiempo se ha empeorado por un par de semanas. Hab&iacute;a muchos nubes
y poco sol, haciendo este barranco abierto al Norte a&uacute;n m&aacute;s
fri&oacute; que jam&aacute;s. Los &uacute;ltimos d&iacute;as, esta mejorando,
pero esta mejora no basta para compensar por mi error de elegir esta casita
en esta barranco en esta temporada de oto&ntilde;o y invierno. Sin embargo,
no me mudar&eacute; en seguida. Probablemente esta lugar es mejor en verano.
Adem&aacute;s voy a visitar Chile muy pronto durante el per&iacute;odo
m&aacute;s fri&oacute;.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Haciendo el balance provisional
de mi estancia en esta casita, puedo decir que su tama&ntilde;o y su interior
son casi ideal. Nada m&aacute;s. Ubic&aacute;ndose al fin del barranco
abierto al Norte, no hay ning&uacute;n sol. S&iacute;, la vista al mar
y a las cuestas soleadas es maravillosa. Con esta temperatura de aire al
l&iacute;mite que puedo soportar, es preciso que disfrute cada poquitito
de sol para sentirme agradable. Es ideal para ir caminando, s&iacute;,
pero leer, estudiar y hacer una pausa deber&iacute;a hacerse solamente
dentro de la casita. Y, por necesidad, &iexcl;En cama!, porque por la falta
del sol en su exterior, es a&uacute;n m&aacute;s fr&iacute;o dentro que
fuera. Antes de amanecer y despu&eacute;s el anochecer no hay remedio.
En cambio, durante el d&iacute;a he ideado recursos creativos. Si hay sol,
me voy con mis libros a un lugar soleado y me siento estudiar en mi silla
plegable: En el jard&iacute;n o cualquier otro lugar abrigado de viento.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>&iquest;Y cuando no hay sol?
Resulta eficaz quedarme en el coche, con las ventanillas abiertas, al lado
del mar donde hay algas azules y aire a&uacute;n m&aacute;s puro. All&aacute;,
de mi sorpresa, puedo soportar este 'fr&iacute;o' de 18 grados(!).</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>"Permanecer afuera", es la
gran lecci&oacute;n que estoy aprendiendo de 'mi modo de empleo propio':
&iexcl;Afuera! Cada hora del d&iacute;a, a ser posible, por la noche tambi&eacute;n.
Muy cerca de las algas azules del mar o de la clorofila del bosque.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Pero, para vivir as&iacute;,
La Gomera no es adecuada para el oto&ntilde;o y el invierno. Eso es un
fallo muy claro.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Pero, por esta temporada
voy a sobrevivir aqu&iacute;. Hay mucho m&aacute;s que aprender: La vida
campesina, aprovisionarme de frutas y verduras sin tiendas, sin olvidar
adapt&aacute;ndome a esta vida tan sencilla. Tres cosas para las qu&eacute;
no me hab&iacute;a preparado. Como hablar y escribir espa&ntilde;ol, estas
tres 'lecciones' forman imprescindiblemente parte del resto de mi vida.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>En esta situaci&oacute;n,
mantengo la esperanza que, una vez, vaya a romper el aislamiento social,
cultural y intelectual de mi vida presente, y vaya a encontrar nuevas relaciones
como he perdido en Holanda y Par&iacute;s. Me doy claramente cuenta que
eso de hablar y escribir espa&ntilde;ol perfectamente, incluido las tres
'lecciones', no son m&aacute;s que factores aislados para que vuelva a
encontrar un nuevo 'hogar emocional y intelectual' con amigos, compa&ntilde;eros
y parientes como antes. Doy por descontado que eso necesita esperar hasta
que llegue el amor. S&iacute;, creo que mis lemas podr&iacute;an ser: "El
&eacute;xito toque al bien preparado" y "Esperar sin perder esperanza".&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Afectuosamente, os saludo,
G&eacute;rard&nbsp;</FONT></FONT>
<BR>
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"><FONT SIZE=+0>&copy; 1996 G.H.A. van Eyk,
escritor itinerante.</FONT></FONT>
</TD></TR></TABLE></CENTER>
</BODY>
</HTML>
