<HTML>
<TITLE>Mi Carta de Viaje N&ordm; 4</TITLE>
<BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+2>Mi Carta de Viaje N&ordm;
4</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=-1>San Sebastian de La Gomera,
8 de mayo de 1997</FONT></FONT></CENTER>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Muy amigos m&iacute;os:</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Son los &uacute;ltimos d&iacute;as
en La Gomera. Estoy prepar&aacute;ndome para mi estancia en el Sur de Francia
durante el verano. Haciendo las maletas; eliminando lo que se ha incrementado
innecesariamente; recordando lo que ha ido ocurriendo desde mi llegada
a Hermigua el Octubre pasado, y a&uacute;n m&aacute;s, desde Octubre 1994,
mi llegada a Espa&ntilde;a; aspecto imprescindible de despedirme de un
lugar amado.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Imprevistamente vi un hilo
muy distinto en mi autodesarrollo como 'espa&ntilde;ol-hablante', marcado
por dos profesoras y un profesor. Es como he llegado a una plataforma y
puedo permitirme una mirada retrospectiva a esa tarea persistente y sin
interrupci&oacute;n.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Al fin del primer a&ntilde;o
fue Merch&eacute; quien que me ha abierto la boca para desencarcelar todas
las palabras acumuladas en el curso del primer medio a&ntilde;o. Sol&iacute;a
utilizar solitariamente esos m&eacute;todos intuitivos por cintas magnetof&oacute;nicas,
fundando ni m&aacute;s ni menos que un buen sentido para la 'melod&iacute;a'
de este idioma. Fue una avalancha de palabras que ech&eacute; sobre Merch&eacute;
quien, con tanta paciencia, sigui&oacute; ayud&aacute;ndome a canalizarla
en frases m&aacute;s o menos cultivadas durante el verano de 1995. Naci&oacute;
mi capacidad de conversar, y Merch&eacute; fue como una comadrona.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Pas&eacute; la temperada
siguiente desarrollando esta cualidad, ensanchando mi vocabulario, tratando
de leer peri&oacute;dicos para entender la vida cultural y pol&iacute;tica
desde el punto de vista de mi nuevo pa&iacute;s y de memorizar los verbos
irregulares.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Lleg&oacute; el verano de
1996. Lleg&oacute; el curso de verano en la universidad de Alicante. Lleg&oacute;
la confrontaci&oacute;n con Miguel Angel, explic&aacute;ndome ya en los
primeros minutos que no sab&iacute;a nada de la gram&aacute;tica. Adem&aacute;s
aprend&iacute; en el acto que entend&iacute;a muy poco, ya que Miguel Angel
despiadadamente sigui&oacute; hablando como una ametralladora. Anunci&oacute;
que, en el Grupo Superior, donde me hab&iacute;an seleccionado por mi prueba
de tipo test, no valdr&iacute;a la rapidez adaptada. Fui yo el que recib&iacute;
la avalancha esta vez.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Ahora me despido de Mar&iacute;a
Angeles despu&eacute;s de seis meses de cooperaci&oacute;n cumpliendo exactamente
treinta meses de estudio perseverante. Hemos continuado el perfeccionamiento
empezado en Alicante. Ha destacado el escribir de cartas. Cartas a amigos
de correspondencia adquiridos por el club de la tercera edad de la radio,
y amigos encontrados en Chile, Alicante o de otra manera. Cartas formales
a organizaciones tambi&eacute;n. &iexcl;Y esta carta de viaje! Fue una
avalancha de cartas sobre Mar&iacute;a Angeles.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Hemos seguido deliberando
sobre la idoneidad de ciertas palabras que hab&iacute;a escrito, matizando
frases para simplificarlas, corrigiendo errores gramaticales, y puliendo
textos. Total, naci&oacute; mi capacidad de escribir. M&aacute;s como a
una comadrona, como a Merch&eacute;, recordar&eacute; a Mar&iacute;a Angeles
como una gu&iacute;a que andaba detr&aacute;s de m&iacute;, pacientemente
preguntando a intervalos: &iquest;Has visto? &iquest;Ves que estas haciendo?
As&iacute; fomentando mi autonom&iacute;a en el paisaje ling&uuml;&iacute;stico.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Habiendo llegado a esta plataforma,
merezco una pausa. No hay peligro de regresi&oacute;n por alg&uacute;n
tiempo. Puedo suspender la vigilancia y la pena incesante. Seguir&eacute;
leyendo ligeramente libros y peri&oacute;dicos espa&ntilde;oles. Tendr&eacute;
paciencia para que se abran nuevos caminos a mi meta final: Lo de hablar
y escribir espont&aacute;neamente espa&ntilde;ol culto, y de estar bien
al corriente de la cultura y pol&iacute;tica del mundo espa&ntilde;ol.
Dici&eacute;ndolo m&aacute;s espec&iacute;fico: como un bachillerato de
primera. &iexcl;Vamos a ver!</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>En el &iacute;nterin, en
el Sur de Francia, hay vacaciones, amigos, hijos y nietas para visitarme.
Ser&aacute; una oportunidad excelente para evocar mi franc&eacute;s. Ya
me he puesto en contacto con una profesora. Con eso, espero que pueda terminar
con la mezcolanza irritante que me sale de la boca cuando cambio de espa&ntilde;ol
a franc&eacute;s o a la inversa. Me parece una meta alcanzable. Como cambio
f&aacute;cilmente entre ingl&eacute;s y alem&aacute;n.</FONT></FONT>
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+0>--oOo--</FONT></FONT></CENTER>
<FONT FACE="arial,helvetica"><FONT SIZE=+0>Otra cosa que necesitaba mi
atenci&oacute;n las &uacute;ltimas d&iacute;as era la declaraci&oacute;n
de la renta y pagar impuestos. El a&ntilde;o pasado, en Alicante, cuando
pagu&eacute; impuestos en Espa&ntilde;a por primera vez, me hab&iacute;a
sorprendido ya este acontecimiento que merece ser citado en gu&iacute;as
tur&iacute;sticas. En un pa&iacute;s de tan mala fama por sus tr&aacute;mites
burocr&aacute;ticas es un fen&oacute;meno curioso que uno declare y pague
impuestos en menos de una hora. Hab&iacute;a un cord&oacute;n de mesitas,
instaladas s&oacute;lo para esta temporada de pagar, tripulado por ayudantes
bastante expertos y serviciales quienes rellenaban para el cliente el formulario
borrador. (Est&aacute;s, de verdad, atendido como un cliente importante).
Un par de minutos m&aacute;s tarde, te ofrecen la declaraci&oacute;n definitiva
por duplicado, producida por el ordenador, esta dios-ex-m&aacute;quina
de la oficina moderna, y te invitan a firmarla. Puedes pagar la suma debida,
calculada por el mismo ordenador en la caja de la Hacienda o de tantas
otras maneras.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Aqu&iacute;, en San Sebastian
de La Gomera, fue esencialmente lo mismo, pero, de no ser una ciudad tan
grande como Alicante, no hab&iacute;a una cola de m&aacute;s de cien personas
una hora antes de la abertura de la oficina, ni un ambiente ligero, bromeando
sobre la eficiencia pretendida cuando las puertas se abrieron tard&iacute;amente,
ni mozos vendiendo caf&eacute; y otro bocadillo, como si pagar impuestos
fuera una fiesta. Por aqu&iacute; fueron llegando una decena de personas
no m&aacute;s que quince minutos antes, y la puerta se abri&oacute; a las
nueve en punto.&nbsp;</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Dentro de la oficina se hab&iacute;an
puesto unos empleados invitando a los 'clientes' a sentarse para ayudarlos;
todo en el mismo ambiente amable y experto que conoc&iacute; de Alicante.
Ya que hab&iacute;a pagado en efectivo, sal&iacute; completamente listo
de la Agencia Tributaria &iexcl;al cabo de menos de una hora! Jam&aacute;s
he arreglado mis impuestos tan r&aacute;pidamente.</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Por lo menos, es lo que cre&iacute;.
Una vez en casa, hojeando los papeles que me han dado, crec&iacute;an dudas
sobre su correcci&oacute;n ya que encontr&eacute; hojas destinadas a la
Agencia. Volv&iacute;. Antes de entrar a la oficina, hab&iacute;a preparado
cuidadosamente frases espa&ntilde;olas para explicarles mis dudas, pero,
al entrar, la jefa me not&oacute; al instante y grit&oacute; aliviadamente:
"&iexcl;Aleluya!". Vi otras caras aliviadas y content&iacute;simas mir&aacute;ndome.
Pareci&oacute; que ya me hab&iacute;an tratado de localizar por la polic&iacute;a,
ya que, s&iacute;, hab&iacute;a pagado, pero &iexcl;les faltaban los documentos!.
No hay m&aacute;s grande pecado para una Agencia Tributaria que recibir
pagos sin justificaci&oacute;n. Creo haberlos dejado un poco m&aacute;s
felices.</FONT></FONT>
<CENTER><FONT FACE="arial,helvetica"><FONT SIZE=+0>--oOo--</FONT></FONT></CENTER>
<FONT FACE="arial,helvetica"><FONT SIZE=+0>Dentro de poco saldr&eacute;
de La Gomera. Con mi coche y el total de mis bienes que caben en ocho maletas.
Antes de quedarme en Francia para el verano, pasar&eacute; por Alicante
y Holanda para visitar parientes y amigos. Como escrib&iacute; en mi &uacute;ltima
carta de viaje, tuve que abandonar mi ideal de un s&oacute;lo lugar para
todo el a&ntilde;o. Pasar&eacute; el verano en Francia y el invierno en
Chile. No hay planes fijos para la primavera y el oto&ntilde;o. La Gomera
me parece apropiada. Este viaje es la primera etapa del plan. Estoy lleno
de optimismo. Esperad la pr&oacute;xima carta para ver como se desarrolla,
o escribidme. Voy a responderos &iexcl;Palabra!</FONT></FONT>
<P><FONT FACE="arial,helvetica"><FONT SIZE=+0>Os saludo cordialmente, G&eacute;rard&nbsp;</FONT></FONT>
<BR>
<HR size=3 width=90% NOSHADE>
<FONT FACE="arial,helvetica"><FONT SIZE=+0>&copy; 1997 G.H.A. van Eyk,
escritor itinerante.</FONT></FONT></TD></TR></TABLE></CENTER>
</BODY>
</HTML>
