<HTML><BODY>
<CENTER><TABLE BORDER=0 WIDTH="80%"><TR><TD BGCOLOR="#FFCC33">
<CENTER><P><FONT FACE="arial,helvetica" SIZE="+2">Mi Carta de viaje N&#186; 14</font></CENTER>
<CENTER><P><FONT FACE="arial,helvetica"  SIZE="-1">Yzerfontein (Surafrika), martes, 29 de febrero de 2000</font></CENTER>
<P><FONT FACE="arial,helvetica"  SIZE="+0">Queridos Amigos,
<P>Ya parec&#237;a desde el pincipio un pueblo de mala muerte en la coste Atl&#225;ntica a unos 85 km al Norte de Ciudad del Cabo. Despu&#233;s de cuatro semanas de vivir en mi casita frente al mar no puedo m&#225;s que confirmarlo: Es as&#237;. No vas a encontrar Yzerfontein en tu mapa. Posiblemente s&#237; la ciudad unos 80 km m&#225;s al Norte, Vredenburg. Es m&#225;s grande, hay dos supermercados. Era el centro de la pesca de la ballena.
<P>Por aqu&#237; no viven m&#225;s que trescientos habitantes originales y permanentes, pero hay muchas casas de lujo de fin de semana de personas que vienen del interior del pa&#237;s. Eso explica su tranquilidad fuera del verano. Vivo directamente al mar. A&#250;n m&#225;s cerca que el apartamento en San Sebasti&#225;n de La Gomera, pero sin la diferencia de altitud. Frente a mi casita hay un c&#233;sped ligeramente inclinado de unas diez metros y despu&#233;s unas veinte metros de rocas bajas donde vive una colonia de golondrinas de mar y otras aves bonitas que gritan y hacen mucha caca. Hay mejillones frescos que cosecho durante marea baja. Hay una higuera en mi jard&#237;n que defiendo contra los pajaritos para obtener mi porci&#243;n de higos frescos. Unos minutos a pie a la derecha, por un sendero por las rocas, comienza una playa muy larga, como conozco en Fuerteventura. Se llama <I>16 Miles Beach</I>. De verdad, puedes andar 25 km al Norte sin encontrar pueblo. Bastante id&#237;lico, &#191;Verdad? 
<P>Pero Yzerfontein no va a ser un pueblo de mala muerte por mucho tiempo. Muy pronto se har&aacute; ciudad de mala muerte o regi&#243;n de mala muerte porque los inversionistas lo han descubrierto  y sus planes para el desarrollo son muy claros. En todas partes se ven solares, carteles de los corredores de fincas y casas en construcci&#243;n.
-- &quot;Solamente villas y bungalows de gran lujo&quot;, me dijo la se&#241;ora presidente del consejo municipal, &quot;No hay edificios de apartamentos ni turismo en masa, ni hoteles&quot;.<BR>
-- &quot;&#191;Ha visto nuestras actividades para la infraestructura? &#191;La iluminaci&#243;n de la calle? &#191;Las aceras?&quot;
<P>Efectivamente hab&#237;a visto por doquier faroles, bordes de la acera y tubos de alcantarilla y actividades para ponerlos. Incluso en los sectores con carteles solamente. Una noche muy tranquila y bonita, sentado en mi c&#233;sped frente al mar y gozando el cielo densamente estrellado, ya me hab&#237;a imaginado la presencia de la iluminaci&#243;n de la calle y la desaparici&#243;n del resto de las peque&#241;as estrellas que hab&#237;a divisado gradualmente. Era un firmamento &#250;nico. No dije nada porque ella se imaginaba el progreso y la subida de los precios de venta y yo la p&#233;rdida de mi para&#237;so de solamente una vez.  
<P>-- &quot;Tendremos mucha luz en los calles. Ya sabe, hay mucho crimen en nuestro pa&#237;s, mucho crimen. Debemos ofrecer a la gente un lugar seguro&quot;, continuaba la se&#241;ora presidente, pero yo ya no le escuchaba.
<P>Antes de llegar a Yzerfontein me aloj&eacute; en Stellenbosch por una semana despu&#233;s de haber pasado una semana en Ciudad del Cabo. Stellenbosch es considerado como la capital del vino. Es a unos 150 km de aqu&#237;, al interior, pero en nuestra regi&#243;n tambi&#233;n hay mucha vi&#241;a. Mucha vi&#241;a nueva, porque las inversiones aumenten llamativamente. Este distrito, por su brisa fresca del mar parece aportar cualidades que no tienen tanto las vi&#241;as del interior.  
<P>En Ciudad del Cabo, para informarme, hice algunos excursiones cl&#225;sicas y tur&#237;sticas para aclimarme. Despu&#233;s particip&eacute; en unas excursiones trans-culturales, que me afectaron mucho. Visitamos los barrios del apartheid, donde, hasta hace unos a&#241;os, un blanco no pod&#237;a hacerse ver estando a salva. Pero, hoy d&#237;a, zumba de actividad positiva. Se llaman proyectos de <I>empowerment</I>, algo como <I>apoderarse</I>. Hay peque&#241;as empresas, hay proyectos privados y subvencionados para que <I>las clases desfavorecidas antes</I> ganen competencia para los puestos sociales y econ&#243;micos que se abren de repente para ellos. Puestos retenidos durante tres siglos. Forman 64% de la poblaci&#243;n, pero ten&#237;an solamente los puestos m&#225;s bajos. El apartheid brutal durante los &#250;ltimos 50 a&#241;os les negaba todo formaci&#243;n intelectual, social o profesional. Pero lo que m&#225;s me ha tocado el coraz&#243;n es el optimismo, la vitalidad, la energ&#237;a y sobre todo la ausencia de rencor. 
<P>Despu&#233;s de las visitas escrib&#237; unos textos anal&#237;ticos en ingl&#233;s que hab&#237;a prometido a los gu&#237;as y a la gente de los proyectos para darles retro-alimentaci&#243;n. En tales proyectos la formaci&#243;n intelectual, social y personal confluyen. Se forman una nueva coherencia social y una nueva cultura que ya se llama <I>African Renaissance</I>. Escribiendo estos textos me di cuenta como lo que he observado y vivido era imponente, grandioso, conmovedor y, a veces, atemorizador, porque las tensiones raciales ya est&#225;n grandes a pesar de los esfuerzos emocionantes de mantener una atm&#243;sfera de <I>reconciliaci&#243;n</I>. Con tal dolor residual del <I>apartheid</I>, una erupci&#243;n irreflexiva ocurre f&#225;cilmente y podr&#237;a encender otras. Ojal&#225; las heridas se hayan cicatrizado lo suficiente a corto plazo.
<P>En el llamado supermercado, que no parece que ser&aacute; aprovisionado otra vez antes del verano pr&#243;ximo, es decir Navidad 2000, se vende, sin embargo, un peri&#243;dico, a veces dos, cada d&#237;a. El peri&#243;dico regular es <I>Die Burger</I> en <I>afrikaans</I>, el otro es <I>Cape Times</I> en ingl&#233;s. Para mi no hay prensa internacional, porque mi acceso al Internet, estando a 30 km, basta apenas para enviar y recibir correos y poner al d&#237;a mis sitios web. Estando fuera del alcance de las radioemisoras FM de Ciudad del Cabo, no tengo m&#225;s que dos radioemisoras AM, una en Afrikaans y otra en ingl&#233;s. Desafortunadamente estas no emiten m&#250;sica aparte de sus aires distintivos. A fin de cuentas, eso es que me falta m&#225;s, escuchar una sonata de Mozart, por ejemplo, de cuando en cuando. 
<P>Afortunadamente, los dos peri&#243;dicos y los radioemisoras AM me dan mucha informaci&#243;n detallada. Sigo atentamente las cartas al editor. En la radio hay sobre todo tertulias y programas de entrevistas con mucho intervenci&#243;n de los oyentes. Los temas no son f&#250;tiles, a veces verdaderamente valientes cuando tocan asuntos penosos como el racismo residual, la violaci&#243;n (el porcentaje m&#225;s grande del mundo) y la SIDA (tambi&#233;n el porcentaje m&#225;s grande del mundo). Por eso, adem&aacute;s de las noticias y de los editoriales me entero de la opini&#243;n del ciudadano de a pie. Para compensar la falta de la prensa internacional sigo los programas de la onda corta en mi radio poderosa de bolsillo. Con eso puedo alimentar mi alma de terr&#237;cola, enterarme de las visiones desde otros rincones del mundo: No puedo vivir con la informaci&#243;n de una cultura &#250;nica.
<P>Se ha probado que entiendo el <I>afrikaans</I>, lo que es derivado del holand&#233;s del siglo XVII. Tambi&#233;n entienden bien mi holand&#233;s cuando hablo muy claro y despacio. Se parece mucho al Flamenco rural. Sin embargo, la ortograf&#237;a es muy extra&#241;a. Los Flamencos han mantenido la ortograf&#237;a original y hay pocas diferencias entre el holand&#233;s y el flamenco escritos. El <I>afrikaans</I> escrito, por mucho tiempo, fue descuidado: finalmente era solamente un idioma hablado. En 1915 se introduja una nueva ortograf&#237;a con una extrema utilizaci&#243;n del principio fon&#233;tico. Como el espa&#241;ol por ejemplo, pero a&#250;n m&#225;s extremo. Por eso, la imagen de la palabra resulte totalmente extra&#241;a. A veces necesito pronunciar la palabra en voz alta para captar su significaci&#243;n. Habiendo superado estas dificultades iniciales, se abre una cultura muy t&#237;pica e inaccesible de otra manera. A veces los dos peri&#243;dicos y emisoras parecen hablar de pa&#237;ses distintos.
<P>Los vinos son buenos y baratos. La estructura de la producci&#243;n se parece mucho al sistema franc&#233;s: Muchas empresas peque&#241;as que producen su propio vino. Una vi&#241;a de unas 70 hect&#225;reas es considerada como econ&#243;micamente &#243;ptima para permitirse su propio bodega y laboratorio. Tambi&#233;n hay cooperativas y empresas de vinificaci&#243;n que compran las uvas. Pero no hay grandes empresas integradas como en Chile que tienen en propiedad vi&#241;as como el total de la regi&#243;n de Stellenbosch. El embalaje es m&#225;s diverso que en Francia o Espa&#241;a. Adem&aacute;s de las botellas burdeos, se ve tambi&#233;n mucho una botella africana con un cuello t&#237;pico. Se ven botellas ligeras, as&#237; como para limonada. A&uacute;n no he visto vino en lata como Coca Cola, pero esta idea no parece lejana. Pero t&#237;pico africano es el vino en cart&#243;n. No nuestro modelo de un litro para los vinos m&#225;s baratos. Son modelos de 2, 3, 5 incluso 8 litros provistos de un grifo. En su interior hay un bolsillo que se encoge y por eso el vino no tiene contacto con aire. Efectivamente es mejor que la botella y el cart&#243;n normal: una vez abierto el aire comienza a disminuir la calidad. Es tambi&#233;n mejor que los envases de cristal de 3, 5 o 8 litros tan populares en Chile para vinos de calidad elevada. En los supermercados he visto otra curiosidad. Los bolsillos con grifo contenidos normalmente en un cart&#243;n de ocho litros, se venden tambi&#233;n sin cart&#243;n con una pegatina  sencilla del contenido. Aparentemente la gente utiliza una estructura permanente. 
<P>Total, es un pa&#237;s interesante y excitante. Esperamos que este pa&#237;s se incorpore a la comunidad continental africana sin m&#225;s masacres y haci&#233;ndose una joya en nuestra comunidad mundial.
<P>Con saludos cordiales desde este para&#237;so de solamente una vez, G&#233;rard
<HR size=3 width=90% NOSHADE>
<BR><FONT FACE="arial,helvetica"  SIZE=+0>&copy; 1999 G.H.A. van Eyk,
escritor itinerante.</TD></TR></TABLE></CENTER>
</BODY>
</HTML>
