<HTML><BODY><center><TABLE width="67%"><tr><td>
<HR NOSHADE>
Proyecto de clase con Mar&iacute;a de los Angeles VILASAU, profesora,
<BR>
<A HREF="http://www.jazzfree.com/jazz1/jamesschool">James School of Language, </A>San Sebasti&aacute;n de La Gomera, Espa&ntilde;a

<HR>
<font size="+1">Mitos Vasques</font> 
<BR><font size="-1">Reflexi&oacute;n sobre dos rese&ntilde;as en BABELIA, de 7 de octubre de 2000 *)
<BR>por G&eacute;rard van Eyk, 15 de octubre 2000</font>

<P>INTRODUCCI&oacute;N
<BR>Este es una yuxtaposici&oacute;n de dos rese&ntilde;as con un tema com&uacute;n: el de los mitos fundadores de un pueblo. Mientras la de Vernant*) se concentra en los mitos griegos y sus varias narraciones y el arte de narrarlos, la de Aranzadi*) apunta a los mitos vascos para demoler los t&oacute;picos sobre el Pa&iacute;s Vasco. Vernant, con su an&aacute;lisis filol&oacute;gico, se limita a los aspectos positivos como a la sabidur&iacute;a que transfieren, al significado humano que irradian y al placer art&iacute;stico que evocan, dejando completamente de lado los aspectos negativos o peligrosos.

<P>Aranzadi desmitifica la historicidad de los t&oacute;picos de que se sirven los nacionalistas. No existi&oacute; una remota Edad de Oro vasca por la que el pueblo vasco est&eacute; obligada a restablecer aquel para&iacute;so originario, un mito que alimenta, en &uacute;ltimo extremo, el terror que practica una minor&iacute;a de mit&oacute;manos exasperados. 

<P>Pero s&iacute; descubre las circunstancias en donde empieza a fraguarse el mito de un linaje vasco separado de los linajes peninsulares, sin contacto, ni parentesco alguno con jud&iacute;os o musulmanes. Esto coincidi&oacute; con el endurecimiento de la pol&iacute;tica inquisitorial de los Austrias en el siglo XVI. Para m&iacute; es un descubrimiento muy importante para nuestra &eacute;poca: la supresi&oacute;n de algun rasgo caracter&iacute;stico de un pueblo y/o la negaci&oacute;n de comportarse a su manera, que hace una autoridad central -a veces sin querer- por una ideolog&iacute;a de igualdad abstracta, por declaraciones de unidad vacuas, o por fundamentalismo, imprescindiblemente, van creando mitos. Los mitos, para ser efectivos, no necesitan verdad como dice el principio de Thomas, el gran soci&oacute;logo estadounidense: "When people perceive things as real, they are real in their consequences". (Cuando la gente vive una cosa como real, ser&aacute; real en sus concecuencias). No vale el derrumbe intelectual, hist&oacute;rica o filos&oacute;fica de los hechos sugeridos o propuestos por los mitos para neutralizarlos: ¡quiz&aacute; al contrario!

<P>Por eso estoy de acuerdo con el cr&iacute;tico del libro de Aranzadi en que el libro es un poderoso argumento intelectual y pol&iacute;tico acerca de la urgente necesidad de contemplar el conjunto del pasado espa&ntilde;ol desde otros presupuestos, siempre que sean conscientes que el derrumbe intelectual s&oacute;lo tiene escaso valor pol&iacute;tico.

<P><B>EXTRACTO DE LOS TEXTOS</B>
<BR>Vernant*) no se pierde en las escurridizas definiciones del t&eacute;rmino "mito". M&aacute;s que dar una definici&oacute;n prefiere subrayar los rasgos que lo definen como un relato memorable y prestigioso. La memoria, la traducci&oacute;n, la oralidad, la apertura a nuevas recreaciones e interpretaciones son trazos de lo m&iacute;tico que quiere destacar por encima de la debatida cuesti&oacute;n de los or&iacute;genes o su vinculaci&oacute;n con lo sagrado. Los mitos ofrecen una extra&ntilde;a sabidur&iacute;a, humanizan el mundo, le dan significado humano. Los mitos perviven como narraciones heredades de vivaz simbolismo y enigm&aacute;tica fascinaci&oacute;n.

<P>Debemos recordar las palabras "por encima de la debatida cuesti&oacute;n de los or&iacute;genes" y "los mitos dan significado humano al mundo" porque Aranzadi*) trata estas ideas de manera diferente. Vamos a ver como Ridao*) resume su an&aacute;lisis.

<P>Milenarismo Vasco constituye una de las m&aacute;s inteligentes, documentadas y formidables acometidas contra los mitos y falsificaciones del pasado que sirvieron de alimento a las obras de Sabino Arano y, desde &eacute;l, a los nacionalismos m&aacute;s o menos radicales que existen en el Pa&iacute;s Vasco.
<P>Comprometido desde las p&aacute;ginas iniciales con el prop&oacute;sito de desbaratar los lugares comunes en los que asentar la "originalidad" y la "diferencia" de los vascos, Aranzadi comienza por destacar el car&aacute;cter milenarista que ha impregnado la reconstrucci&oacute;n de la historia del pa&iacute;s. Seg&uacute;n demuestra con indiscutable solvencia, la idea de que existi&oacute; una remota Edad de Oro vasca, seguida de una violenta destrucci&oacute;n y pendiente, por tanto, de una regeneraci&oacute;n o restauraci&oacute;n, determina una y otra vez el relato de los episodios m&aacute;s sobresalientes del pasado. Pero determina adem&aacute;s, y ahi radica lo m&aacute;s grave, la manera de interpretar y dar forma al presente, que se convierte en el dram&aacute;tico escenario donde los vascos de verdad, los que no aceptan traicionar las esencias ni deso&iacute;r la voces ancestrales, est&aacute;n obligados a esforzarse para restablecer aquel para&iacute;so originario.

<P>Mitos fundacionales como el de Mari, episodios como el de los herejes de Durango, rasgos diferenciales como el del matriarcado o el de la hidalgu&iacute;a universal, van siendo analizados por Aranzadi a la luz de la estructura narrativa del milenarismo --para&iacute;so, p&eacute;rdida, recuperaci&oacute;n--, y las conclusiones que ello le permite extraer resultan demoledoras para los t&oacute;picos m&aacute;s consolidades sobre el Pa&iacute;s Vasco. Aranzadi recuerda, as&iacute;, que el frequente recurso de la historiagraf&iacute;a y la etnograf&iacute;a vascas al la prehistoria, a la b&uacute;squeda de reminisciencias primitivas en mitos e instituciones que sobreviven en la actualidad, no es m&aacute;s que eso, un recurso, que se apoya, adem&aacute;s, en un desconicimiento casi absoluto de lo que pudo acaecer en edades tan remotas.

<P>Por otra parte, Aranzadi demuestra que, prehist&oacute;ricos o no, los fundamentos de esos mismos mitos e instituciones no pertenecen en exclusiva al Pa&iacute;s Vasco, no son estrechamente aut&oacute;ctonos, sino forman parte de un sustrato mucho m&aacute;s amplio desde el punto de vista geogr&aacute;fica y cultural. 

<P>La sorprendente y, a la vez, esclarecedora conclusi&oacute;n del an&aacute;lisis que desarolla Aranzadi es que las ra&iacute;ces de la vision de los vascos como pueblo ancestral e incontaminado, como aut&eacute;ntico enigma hist&oacute;rico, se sit&uacute;an en el siglo XVI, coincidiendo con el endurecimiento de la pol&iacute;tica inquisitorial de los Austrias. Es en ese momento cuando, en respuesta a la afirmaci&oacute;n de los valores cristianos viejos, y como medida de autoprotecci&oacute;n frente a la represi&oacute;n que se desencaden&oacute; a partir de ellos, empieza a fraguar el mito de un linaje vasco separado de los peninsulares y, a diferencia de ellos, sin contacto ni parentesco alguno con los jud&iacute;os o musulmanes. Como se&ntilde;ala Aranzadi, esta v&iacute;a de defensa frente al esencialismo cristiano que se impuso en la Espa&ntilde;a inquisitorial constituir&aacute; el primer paso en la configuraci&oacute;n de los vascos como una suerte de espa&ntilde;oles "al cuadrado", como los m&aacute;s puros entre los puros. Lejos de desacelerarse en alg&uacute;n punto de la historia, este vertiginoso proceso de ensimismamiento, este viaje alucinado hacia la esencia, ha sido objeto de permanentes elaboraciones y reelaboradores, entre las que el nacionalismo sabiniano y sus secuelas no ser&iacute;an otra cosa que los eslabones m&aacute;s recientes.

<P>Las dos d&eacute;cadas transcurridas desde su primera publicaci&oacute;n han confirmado que Milenarismo Vasco es, en efecto, una de las obras m&aacute;s importantes --equivalente por talante y m&eacute;todo de an&aacute;lisis a Judios, moros y cristianos, de Am&eacute;rico Castro-- para comprender el sustrato ideol&oacute;gico en el que se apoya el nacionalismo y, en &uacute;ltimo extremo, el terror que practica una minoria de mit&oacute;manos exasperados. Pero Milenarismo Vasco es hoy, adem&aacute;s y sobre todo, un poderoso argumento intelectual y pol&iacute;tico acerca de la urgente necesidad de contemplar el conjunto de pasado espa&ntilde;ol desde otros presupuestos, ajenos tanto a las enso&ntilde;aciones sabinias como a la pomposa vacuidad de ciertas declaraciones de unidad en torno a una sola lengua y a una &uacute;nica visi&oacute;n.
<HR>

<P>*)<font size="-1"> BABELIA, El Pa&iacute;s, 7 de octubre de 2000
<BR>1 Carlos Garc&iacute;a Gual, La Extra&ntilde;a Sabidur&iacute;a de los Mitos, sobre:
Jean-Pierre Vernant, El Universo, Los Dioses, Los Hombres y El Relato de Los Mitos Griegos
(Anagrama, Barcelona, 2000)
<BR>2 Jos&eacute; Mar&iacute;a Ridao, Milenarismo Vasco, Hoy, sobre:
Juan Aranzadi, Milenarismo Vasco (Taurus, Madrid, 2000)
<HR NOSHADE>
</FONT></TD></TR></TABLE></center></BODY></HTML>

