<HTML><BODY>
<center><TABLE width="67%"><TR><TD>
<HR NOSHADE>
<CENTER>MANUAL PARA EL ANIMADOR</CENTER>
<CENTER></CENTER>
<P>ORGANIZACI&#211;N F&#205;SICA</P>
La sala<BR>
Colocaci&#243;n de las sillas y mesas lo m&#225;s igual y sim&#233;trica: Cada uno debe poder ver la cara  directa y f&#225;cilmente a tres cuartos de los dem&#225;s. Sillas y mesas iguales<BR>
Unos rincones muy cerca de la sala --con sillas y mesas tambi&#233;n equilibrados-- para trabajar en   peque&#241;os grupos<BR>
El animador debe poder desplazarse f&#225;cilmente alrededor del grupo<BR>
El animador debe poder acceder a su herramienta f&#225;cilmente<BR>
<BR>
Herramientas grandes<BR>
Retro-proyector + pantalla<BR>
Caballete para gran bloc de  papel. Preferiblemente dos unidades<BR>
Paredes, pizarras o tableros m&#243;viles adecuadas y suficientes  para colgar los dibujos.<BR>
<BR>
Herramientas peque&#241;as en su &quot;Maleta de Animador&quot;<BR>
Bloc de papel grande para el caballete. 30 &#225; 50 hojas disponibles<BR>
Rollo de papel amarillo de 5 metros para colocar  'post-its' o hojas 'metaplan'<BR>
'Post-its' grandes. Formato 10x7,5 cm. 15 unidades<BR>
'Post-its' peque&#241;os. Formato 5x4 cm. 15 unidades<BR>
'Plastidecor' (o equivalente) de 12 colores para hacer los dibujos. 15 unidades<BR>
'Pritt Stick' (o equivalente)  para adherir textos metaplan al papel amarillo o para hacer collages.    3 unidades<BR>
Tijeras para papel para hacer collages 3 unidades<BR>
Hojas grandes de cart&#243;n de colores. p. ej 50x70 cm. 20 hojas de 3 &#225; 4 colores distintos<BR>
Papel de dibujo (120 gramos/m2) Formato A3, para los dibujos individuales, para dividir en dos  partes a lo largo para 'metaplan' a colgar sobre el rollo de papel amarillo. 100 hojas<BR>
Papel ordinario (80 gramos/m2) Formato A4 500 hojas<BR>
Rotuladores medios (p. ej. 'PermaColor') para textos Metaplan y 'Post-its' grandes. 15 unidades  Negro; 15 unidades Azul.<BR>
Rotuladores finos (p. ej. 'Lumicolor' waterproof/permanente) para transparencias para el  retro-proyector. 3 paquetes de cuatro colores<BR>
Hojas transparentes para el retro-proyector. 50 hojas vac&#237;as dependiente de cuanto ya son  preparadas antes<BR>
Cinta adhesiva, larga, tipo 'crepe', una, y peque&#241;as, tipo 'transparente', tres unidades<BR>
L&#225;pices con goma 15 unidades <BR>
Cortapuntos 3 unidades <BR>
<BR>
<BR>
<P>ORGANIZACI&#211;N EN CUANTO AL CONTENIDO</P>
Manuales para el animador<BR>
Su propia versi&#243;n personalizada para el taller actual<BR>
Documentaci&#243;n original completa:<BR>
 'La Propuesta', los manuales, los cuadernos, los textos de soporte, los sue&#241;os y las  transparencias<BR>
<BR>
Transparencias ilustrativas personalizadas<BR>
Para sus demostraciones, explicaciones, teor&#237;as y 'charlas'<BR>
Todo para explicar, instruir y encargar los ejercicios, formularios, objetos..<BR>
Transparencias vac&#237;as<BR>
Sorpresas adecuadas<BR>
Ejemplos<BR>
<BR>
P&#225;ginas para distribuir<BR>
15 unidades de:<BR>
La programaci&#243;n y el horario<BR>
Los cuadernos A y B<BR>
Las transparencias en formato reducido<BR>
Textos de soporte, formularios<BR>
&#161;Atenci&#243;n! Cuente con 6x15 formularios (=90) para el ejercicio de Auto-Aprender<BR>
<BR>
<BR>
<P>REFERENCIAS BIBLIOGR&#193;FICAS</P>
Libros f&#237;sicos presentes para mostrar: 'La Propuesta', 'Samuels y Samuels', Katathymisch Bilderleben etc&#233;tera<BR>
T&#237;tulos exactos para comprarlos.<BR>
<BR>
Samuels, Mike<BR>
Ver con el ojo de la mente: historia, t&#233;cnicas y usos de la visualizaci&#243;n.<BR>
(Mike Samuels y Nancy Samuels, ingl&#233;s Seeing with the mind's eye)<BR>
Madrid: Los Libros del Comienzo 1991. 351pp, il, 28cm, &#237;ndices, Ref.<BR>
ISBN 84 87598-05-6 (agotado, pero el editor los vende por directo todav&#237;a)<BR>
Eso es el &quot;libro de  obligaci&#243;n&quot; para cada animador<BR>
<BR>
<BR>
Leuner, Hanscarl, <BR>
Katathymes Bildereben mit Kindern und Jugendlichen.<BR>
Preis: DM 45,00, Seitenzahl: 286,  Abbildungen: 14  (ISBN: 3-497-01438-9)<BR>
Erschienen: 1997 Auflage: 4., Verlag: REINHARDT ERNST, MUENCHEN<BR>
(no existe en espa&#241;ol, pero s&#237; en ingl&#233;s)<BR>
Eso es una fundaci&#243;n teor&#233;tica para ellos que tienen ya formaci&#243;n en la sicolog&#237;a o son  sicotherapeute. Hay m&#225;s publicaciones del grupo cerca de Hanscarl Leuner sobre estos temas<BR>
<BR>
Resumen de libros o art&#237;culos interesantes, descripciones, apreciaciones personales,<BR>
etcetera para mostrar o para copiar.
<HR NOSHADE>
</TD></TR></TABLE>
</BODY></HTML>